[
    {
        "created_at": "2020-12-06T19:08:16.000Z",
        "id": "1335662358002356224",
        "lang": "de",
        "text": "@fetzi6 Naja, es ist Nachspielzeit und Stuttgart führt 1:0. Andere nehmen Zeit von der Uhr, indem sie zur Eckfahne laufen und er läuft langsam zum leeren Tor. Wenn kein Bremer das unterbindet, um Zeit zu sparen, dann alles ok."
    },
    {
        "created_at": "2020-12-06T18:58:18.000Z",
        "id": "1335659852673265664",
        "lang": "de",
        "text": "Silas verhöhnt die Bremer nicht. Er verhält sich taktisch klug um das Maximum für seine Mannschaft rauszuholen. Nachspielzeit, enge Kiste, Ballbesitz - da ist es doch legitim dass er sich Zeit lässt wenn ihm dies die Bremer ermöglichen. Wie Ballhalten an der Eckfahne. #SVWVfB"
    },
    {
        "created_at": "2020-12-06T18:51:17.000Z",
        "id": "1335658086602825738",
        "lang": "de",
        "text": "@Juliuswithe aber dann sollte man sich doch auch über das Zeitspiel vom TW oder den Spielern an der Eckfahne aufregen und es als Unsportlichkeit bestrafen oder?"
    },
    {
        "created_at": "2020-12-06T18:32:08.000Z",
        "id": "1335653264650620929",
        "lang": "de",
        "text": "Wo ist der Unterschied, ob ich kurz vor Schluss mit dem Ball zur Eckfahne laufe oder an der Torlinie warte!? @davieselke27 ärgert sich doch nur über sich selbst...\n@SWamangituka #SVWVfB #skybuli"
    },
    {
        "created_at": "2020-12-06T18:26:11.000Z",
        "id": "1335651768563343361",
        "lang": "de",
        "text": "@Sebbe2704 Fand die Aktion nicht unsportlicher als jedes andere Zeitspiel bei laufendem Spielgeschehen, zB an der Eckfahne. Der Stuttgart-Spieler hat nicht getanzt oder sonst irgendeinen Scheiß abgezogen, also alles fein. Seh in der Aktion überhaupt kein Problem."
    },
    {
        "created_at": "2020-12-06T18:26:05.000Z",
        "id": "1335651744651636736",
        "lang": "de",
        "text": "RT @solea666: #svwvfb\nWenn das so \"unsportlich\" ist, was silas wamangituka macht dann müssen ab jetzt ja alle Spieler, die in der 90. Minut…"
    },
    {
        "created_at": "2020-12-06T18:21:55.000Z",
        "id": "1335650696465674242",
        "lang": "de",
        "text": "@philmaisel @m_esch10 Unsportliche Aktion? Weil er sehr langsam mit dem Ball ins Tor läuft und so vielleicht 15 Sekunden von der Uhr nimmt? \nBeim nächsten späten Treffer bitte alle Spieler an der Eckfahne 2 Minuten jubeln, juckt niemanden..."
    },
    {
        "created_at": "2020-12-06T18:21:30.000Z",
        "id": "1335650590874087428",
        "lang": "de",
        "text": "@NilsWerner20893 @HptsStuttgart @LukasWolf_99 @DannyDan1893 Und wenn nächstes mal einer eurer Spieler sich ohne Verletzung behandeln lässt, der TW den Ball hält und wartet bis er angegriffen wird oder einer an der Eckfahne den Ball abschirmt dann ist das einfach clever?"
    },
    {
        "created_at": "2020-12-06T18:19:21.000Z",
        "id": "1335650047711727620",
        "lang": "de",
        "text": "@fums_magazin Er nimmt zusätzlich zum Tor noch Zeit von der Uhr (91. Spielminute). Wo ist da das Problem?\n\nÄhnliche Szenarien, die keinen auch nur ansatzweise so aufregen:\n\n- Torwart lässt sich Zeit beim Abstoß\n- Zeit lassen beim Auswechseln\n- Ball an der Eckfahne halten\n- Fouls simulieren"
    },
    {
        "created_at": "2020-12-06T18:14:16.000Z",
        "id": "1335648767865982981",
        "lang": "de",
        "text": "@carton_rouge Aber wenn Pavlenka 8 Sekunden weniger mit Toprak über das Für und Wider des \"Leo\"-Rufens diskutiert, haut Silas das Ding auch so rein... klar schindet er Zeit, aber das hätte er auch an einer Eckfahne machen können. So sehe ich da keine grobe (!) Unsportlichkeit"
    },
    {
        "created_at": "2020-12-06T18:13:03.000Z",
        "id": "1335648461509844993",
        "lang": "de",
        "text": "@ssjali Genauso respektlos wie an die Eckfahne laufen oder dich als Torhüter lange auf den Ball legen. Respektlos wäre wenn er sich hinlegt und köpft"
    },
    {
        "created_at": "2020-12-06T18:10:57.000Z",
        "id": "1335647936508784641",
        "lang": "de",
        "text": "@Admiral_Iblis @Brustring1893 Zeitspiel:\n1. Situation: Ruhende Bälle. Gegner hat keine Chance, an den Ball zu kommen.\n2. Sit.: Aus dem Spiel heraus (zur Eckfahne gehen). Unschön, aber nicht unfair, da Gegner an den Ball kommen kann.\nHier: keine Gelbe Karte wegen Zeitspiel, sondern wegen Unsportlichkeit 1/2"
    },
    {
        "created_at": "2020-12-06T18:10:12.000Z",
        "id": "1335647748327157761",
        "lang": "de",
        "text": "@jan_ahlers95 richtig. Gehört evtl. zu meinem Schiri-Spezialwissen. Ball an der Eckfahne abschirmen gehört aber zB definitiv nicht zu Unsportlichkeiten. In Ballbesitz bleiben bei laufendem Spiel kannst du ja nicht ernsthaft sanktionieren."
    },
    {
        "created_at": "2020-12-06T18:09:02.000Z",
        "id": "1335647450586034177",
        "lang": "de",
        "text": "RT @SkySportDE: Jamie Vardy erzielt in der 90. Minute das Siegtor für Leicester und grätscht vor Freude die Eckfahne kaputt. 😂💥\n\n#SkyPL #SH…"
    },
    {
        "created_at": "2020-12-06T18:08:24.000Z",
        "id": "1335647291911368704",
        "lang": "de",
        "text": "@Seriouz1893 @banidantel Is nix anderes als sich mit m Ball an die eckfahne zu stellen und abschirmen 🤷‍♂️"
    },
    {
        "created_at": "2020-12-06T18:05:52.000Z",
        "id": "1335646655790583809",
        "lang": "de",
        "text": "Jeder der beleidigt und es unsportlich nennt sollte sich auch jedes Spiel, bei dem Team X mit einem Tor führt und dann ziellos und unsportlich zur Eckfahne läuft genauso aufregen  oder wenn Spieler Y einen Einwurf machen kann und dann doch den Ball liegen lässt oder ...  #SVWVfB"
    },
    {
        "created_at": "2020-12-06T18:05:13.000Z",
        "id": "1335646490212126722",
        "lang": "de",
        "text": "@ssjali Beim an die Eckfahne laufen kommt auch niemals so ein großer Aufschrei, aber aufs Tor zu ist dann was anderes?"
    },
    {
        "created_at": "2020-12-06T18:00:01.000Z",
        "id": "1335645181853503488",
        "lang": "de",
        "text": "Bestes Duell des Wochenendes: \n\nVardy vs Eckfahne. \n\n#skypl #shulei #klickandrush #vardy https://t.co/eAtzJN6T09"
    },
    {
        "created_at": "2020-12-06T17:59:32.000Z",
        "id": "1335645063087534080",
        "lang": "de",
        "text": "Vardy hat diese Eckfahne ja mal völlig demoliert"
    },
    {
        "created_at": "2020-12-06T17:59:10.000Z",
        "id": "1335644969978245121",
        "lang": "de",
        "text": "Hab jetzt eben die Silas Aktion gesehen und ich verstehe die Empörung nicht. Ob er langsam das Tor macht oder zur Eckfahne rennt ist doch scheißegal! Aber hauptsache der Anti Fußballer Selke ist zur Stelle."
    },
    {
        "created_at": "2020-12-06T17:59:06.000Z",
        "id": "1335644953289035780",
        "lang": "de",
        "text": "@snie1805 Torwart kriegt den Ball in der nachspielzeit und nimmt ihn nicht sofort in die Hand. Willst du dafür auch zukünftig jedes mal gelb sehen wenn seine mannschaft in führung geht? Oder wenn führende Mannschaft in der gegnerischen Hälfte nur noch an der Eckfahne spielt?"
    },
    {
        "created_at": "2020-12-06T17:58:47.000Z",
        "id": "1335644874851438595",
        "lang": "de",
        "text": "@PaulLempges @MainManMoo @PalaciosSZN @AIex1904 Renn zur Eckfahne. Spiel hinten rum. Alles legitim. Den schon geschlagenen Keeper zu beobachten ehe man dann die Murmel einschiebt wenn er angerannt kommt, ist einfach verhöhnend. Egal welches Motiv dahinter steckt."
    },
    {
        "created_at": "2020-12-06T17:56:31.000Z",
        "id": "1335644304807776256",
        "lang": "de",
        "text": "ka was jeder hat aber silas hat da imo nur zeit gespielt, nichts anderes als würde man an der eckfahne campen\n\ntrotzdem lustiges tor hahah https://t.co/eouNPecik7"
    },
    {
        "created_at": "2020-12-06T17:51:05.000Z",
        "id": "1335642933631066113",
        "lang": "de",
        "text": "@hacky3 Auch nicht mehr wie nen Keeper der 3 Minuten wartet bis er den Ball aufnimmt, bis nen Stürmer kommt, oder nen Angreifer der zur Eckfahne abbiegt &amp; nur Zeit schinden will"
    },
    {
        "created_at": "2020-12-06T17:47:25.000Z",
        "id": "1335642011148410887",
        "lang": "de",
        "text": "@Lahmsteiger @AlexAlxalix Das ist aber keine gelbe. Die schiedsrichter machen was die wollen das sind fucking double-standards. Wenn das eine gelbe ist dann ist das zur eckfahne zeit schinden und das warten des torwarts den ball aufzunehmen bis der gegner kommt auch gelb, sehe da gar kein unterschied"
    },
    {
        "created_at": "2020-12-06T17:46:00.000Z",
        "id": "1335641655739883527",
        "lang": "de",
        "text": "werder bubble komplett durch wenn eure verteidiger 30m vom eigenen tor entfernt zusehen ist das sicherlich nicht silas schuld fuckt ihr euch auch so ab wenn selke an der eckfahne ball abschirmt ihr peinlichen jockel"
    },
    {
        "created_at": "2020-12-06T17:41:46.000Z",
        "id": "1335640590881591301",
        "lang": "de",
        "text": "RT @DerSchupfball: Fordere ab sofort obligatorische gelbe Karten nach Ballabschirmen an der Eckfahne und späterem Ballaufnehmen von Torhüte…"
    },
    {
        "created_at": "2020-12-06T17:39:24.000Z",
        "id": "1335639996687069187",
        "lang": "de",
        "text": "@niggo2nd Du bist also auch dafür, dass an der Eckfahne stehen und Ball abschirmen Gelb geben sollte? Und das verzögerte Aufnehmen des Balls von nem Torwart wenn ein Spieler auf ihn zukommt?"
    },
    {
        "created_at": "2020-12-06T17:38:43.000Z",
        "id": "1335639822141181953",
        "lang": "de",
        "text": "@magicmarkus1909 Ich würde meinen, was er macht, ist legitim. Wo ist z.B. der Unterschied zu den Eckballspielchen an der Eckfahne, die führende Teams oft veranstalten (außer dass seine Variante sicherer ist)? Ich finde die gelbe Karte unberechtigt."
    },
    {
        "created_at": "2020-12-06T17:34:43.000Z",
        "id": "1335638817223610369",
        "lang": "de",
        "text": "@maxitie10 @Laurrinsk @MoAuba Ich frage mich was der Unterschied zu einem Zeitspiel an der Eckfahne oder dass von den Torhütern ist. Da beschwert sich auch keiner."
    },
    {
        "created_at": "2020-12-06T17:34:39.000Z",
        "id": "1335638798391267333",
        "lang": "de",
        "text": "RT @M4ust3r: Moment, das gibt gelb, aber wenn ich komplett ohne Ziel an der Eckfahne rumpimmel, damit die Zeit abläuft, ist alles in Ordnun…"
    },
    {
        "created_at": "2020-12-06T17:33:15.000Z",
        "id": "1335638448724652032",
        "lang": "de",
        "text": "RT @M4ust3r: Moment, das gibt gelb, aber wenn ich komplett ohne Ziel an der Eckfahne rumpimmel, damit die Zeit abläuft, ist alles in Ordnun…"
    },
    {
        "created_at": "2020-12-06T17:30:07.000Z",
        "id": "1335637656873660425",
        "lang": "de",
        "text": "RT @SkySportDE: Jamie Vardy erzielt in der 90. Minute das Siegtor für Leicester und grätscht vor Freude die Eckfahne kaputt. 😂💥\n\n#SkyPL #SH…"
    },
    {
        "created_at": "2020-12-06T17:27:48.000Z",
        "id": "1335637076629458944",
        "lang": "de",
        "text": "@FritzWalter_13 @xcertified__ Ach und an die Eckfahne zu gehen wäre auch eine Torerzielungsabsicht in respektvoller Art und Weise? C´mon das ist absoluter Unsinn.\n\nSolange der Ball im Spiel ist kann kein Zeitspiel geahndet werden, in keiner Situation."
    },
    {
        "created_at": "2020-12-06T17:22:20.000Z",
        "id": "1335635699203190784",
        "lang": "de",
        "text": "@Enrages10 Also an die Eckfahne gehen und Zeit schinden muss danb demnach zukünftig auch mit gelb bestraft werden... ist ja immerhin respektlos gegenüber dem Spiel.. was eine Quatsch Regel imo"
    },
    {
        "created_at": "2020-12-06T17:22:00.000Z",
        "id": "1335635614268612613",
        "lang": "de",
        "text": "@fums_magazin Aber dann bitte auch konsequent sein und jedes mal wenn jemand den Ball an der Eckfahne hält auch gelb geben..."
    },
    {
        "created_at": "2020-12-06T17:21:31.000Z",
        "id": "1335635494986797058",
        "lang": "de",
        "text": "RT @SkySportDE: Jamie Vardy erzielt in der 90. Minute das Siegtor für Leicester und grätscht vor Freude die Eckfahne kaputt. 😂💥\n\n#SkyPL #SH…"
    },
    {
        "created_at": "2020-12-06T17:21:01.000Z",
        "id": "1335635369505779713",
        "lang": "de",
        "text": "Jamie Vardy erzielt in der 90. Minute das Siegtor für Leicester und grätscht vor Freude die Eckfahne kaputt. 😂💥\n\n#SkyPL #SHULEI https://t.co/oY85PoiPKM"
    },
    {
        "created_at": "2020-12-06T17:21:00.000Z",
        "id": "1335635363788886020",
        "lang": "de",
        "text": "@HoodyMTLive Seh ich zu 100% auch so - wenn jemand an die Eckfahne geht stört es auch niemand, ist 1:1 des gleiche"
    },
    {
        "created_at": "2020-12-06T17:20:11.000Z",
        "id": "1335635157370482688",
        "lang": "de",
        "text": "mit dem ball zur eckfahne? gelbe karte"
    },
    {
        "created_at": "2020-12-06T17:17:49.000Z",
        "id": "1335634565545791497",
        "lang": "de",
        "text": "Hätte ja noch das 1-2 kommen können, dann ist man als führender Verein froh, wenn ein paar Sekunden weniger nachgespielt wird.\n\nFür mich eher das Äquivalent von Angriff abbrechen und zur Eckfahne laufen als von vor den gegnerischen Fanblock gehen und provozierende Gesten machen."
    },
    {
        "created_at": "2020-12-06T17:17:27.000Z",
        "id": "1335634472654548993",
        "lang": "de",
        "text": "@fums_magazin er nimmt einfach zusätzlich zeit von der uhr. bei eigener Führung in der endphase. völlig normal und ok. andere rennen zur eckfahne oder Torhüter verzögern den Abschlag."
    },
    {
        "created_at": "2020-12-06T17:15:25.000Z",
        "id": "1335633957875019779",
        "lang": "de",
        "text": "@garyblaumann letztendlich auch nix anderes gemacht als spieler die bei knapper führung an der eckfahne rumtänzeln"
    },
    {
        "created_at": "2020-12-06T17:14:50.000Z",
        "id": "1335633811015602176",
        "lang": "de",
        "text": "@fums_magazin Lächerlich die Gelbe Karte. Er nimmt einfach nur Zeit von der Uhr...... An der Eckfahne wäre es okay gewesen....."
    },
    {
        "created_at": "2020-12-06T17:13:05.000Z",
        "id": "1335633371540697092",
        "lang": "de",
        "text": "@1Sh3ad3ow7Z @Seriouz1893 @mkgl4167 Dann musst du den Tanz an der Eckfahne auch mit Gelb bewerten. Blödsinn."
    },
    {
        "created_at": "2020-12-06T17:12:46.000Z",
        "id": "1335633290737426434",
        "lang": "de",
        "text": "@TobiasEscher @derletztekonrad @AlexAlxalix \"Es ist verboten weil es nicht erlaubt ist\" hat noch nie Sinn gemacht. Ich sehe das wie der Kollege, Zeit schinden ist Zeit schinden und wenn wenn dann muss es immer gelb geben, auch wenn der Torwart wartet beim Ball aufheben oder man an der Eckfahne den Ball abschirmt."
    },
    {
        "created_at": "2020-12-06T17:10:45.000Z",
        "id": "1335632783327301637",
        "lang": "de",
        "text": "RT @derletztekonrad: Sorry, aber wenn man an der Eckfahne stehend auf Zeit spielen kann, dann darf Wamangituka auch so ein Tor machen. #SVW…"
    },
    {
        "created_at": "2020-12-06T17:09:17.000Z",
        "id": "1335632414174044162",
        "lang": "de",
        "text": "@FritzWalter_13 @xcertified__ Und das ist das gleiche wie sich auf den Boden legen und den Ball mit dem Kopf reinmachen? \n\nDann bitte in Zukunft jedem Spieler aus dem Spiel heraus gelb geben der zur Eckfahne geht, der verzögert/wartet ja auch!"
    },
    {
        "created_at": "2020-12-06T17:09:16.000Z",
        "id": "1335632410847932416",
        "lang": "de",
        "text": "@TobiasEscher Klar ist Zeitspiel unsportlich. Gibt aber halt imo einen Unterschied zwischen Zeitspiel während der Ball im Feld und während er im Aus ist. Für das Ballhalten an der Eckfahne ohne Foul kriegt man ja auch nicht gelb."
    },
    {
        "created_at": "2020-12-06T17:06:38.000Z",
        "id": "1335631750421164036",
        "lang": "de",
        "text": "@FischiGhost @alexreuther6481 @TisiSchubecH Naja mit 2 toren macht man sich nicht lächerlich. Ich kann deinen Frust nach einer Niederlage verstehen aber dann muss man sich jetzt auch nicht an jedem Strohhalm festklammern, um diesen abzulassen. Über zeitspiel an der Eckfahne wird auch nicht diskutiert btw"
    },
    {
        "created_at": "2020-12-06T17:05:36.000Z",
        "id": "1335631490906992645",
        "lang": "de",
        "text": "RT @skillingfifayt: Ganz normales Zeitspiel von Wamangituka,wenn der Torhüter eine Ewigkeit braucht um den Ball aufzunehmen oder einer zur…"
    },
    {
        "created_at": "2020-12-06T17:04:28.000Z",
        "id": "1335631202653495296",
        "lang": "de",
        "text": "RT @M4ust3r: Moment, das gibt gelb, aber wenn ich komplett ohne Ziel an der Eckfahne rumpimmel, damit die Zeit abläuft, ist alles in Ordnun…"
    },
    {
        "created_at": "2020-12-06T17:04:15.000Z",
        "id": "1335631148618297351",
        "lang": "de",
        "text": "RT @M4ust3r: Moment, das gibt gelb, aber wenn ich komplett ohne Ziel an der Eckfahne rumpimmel, damit die Zeit abläuft, ist alles in Ordnun…"
    },
    {
        "created_at": "2020-12-06T17:03:55.000Z",
        "id": "1335631067588464643",
        "lang": "de",
        "text": "Ganz normales Zeitspiel von Wamangituka,wenn der Torhüter eine Ewigkeit braucht um den Ball aufzunehmen oder einer zur Eckfahne rennt beschwert sich auch keiner also kommt mal runter 😂"
    },
    {
        "created_at": "2020-12-06T17:03:49.000Z",
        "id": "1335631042313641991",
        "lang": "de",
        "text": "Jedem Spieler der ab jetzt zur Eckfahne rennt oder jedem Torwart der noch paar Sekunden wartet bis der Stürmer auf ihn zurennt - btw: warum gibt’s da eigentlich nie gelb für? - wünscht man ab sofort einfach eine z.T. tödlich verlaufende Krankheit 🦠 #SVWVfB #Wamangituka https://t.co/LimHz9MWNR"
    },
    {
        "created_at": "2020-12-06T17:03:32.000Z",
        "id": "1335630966967119872",
        "lang": "de",
        "text": "@AIex1904 Unsportlich ist hier einzig und alleine das Verhalten von Selke. Sonst nichts. Der kann mit dem Ball bis zur Eckfahne laufen, wenn er lustig ist und Zeit hat. Das ist doch total egal. Selkes Aktion ist allerdings dunkelgelb."
    },
    {
        "created_at": "2020-12-06T17:03:30.000Z",
        "id": "1335630959111188480",
        "lang": "de",
        "text": "@TobiasEscher @AlexAlxalix Achja? Wieso denn? Ob man jetzt zur Eckfahne hinrennt, sich da hinstellt, mit dem Körper quasi auf dem Ball liegend, Zeit schindet ist genauso legitim wie sich Zeit zu lassen beim Abschluss. Spiel läuft ja und es wird nicht regelwidrig gestoppt wie eine kriechende Auswechslung zB"
    },
    {
        "created_at": "2020-12-06T17:02:11.000Z",
        "id": "1335630631104094209",
        "lang": "de",
        "text": "@tobiminator @nikobackspin hoffe du reagierst so auch beim zeitspiel an der eckfahne, sonst wär das ganz schön heuchlerisch."
    },
    {
        "created_at": "2020-12-06T17:02:00.000Z",
        "id": "1335630581409964033",
        "lang": "de",
        "text": "RT @DerSchupfball: Fordere ab sofort obligatorische gelbe Karten nach Ballabschirmen an der Eckfahne und späterem Ballaufnehmen von Torhüte…"
    },
    {
        "created_at": "2020-12-06T17:01:47.000Z",
        "id": "1335630527290859525",
        "lang": "de",
        "text": "@NotGigalodon @KingMoehwald unterschied ist halt dass extrem viele mal paar Sekunden zeitschinden an der Eckfahne aber keiner bei freiem Tor"
    },
    {
        "created_at": "2020-12-06T17:00:16.000Z",
        "id": "1335630148880781313",
        "lang": "de",
        "text": "@Lesender2 Ja gut aber die Sache ist halt wiegesagt die.\nOb man zur Eckfahne läuft oder da 10 Sekunden nimmt macht kein Unterschied so"
    },
    {
        "created_at": "2020-12-06T16:59:59.000Z",
        "id": "1335630074192793602",
        "lang": "de",
        "text": "Ab dem nächsten Spieltag dann bitte das Zeitspiel an der Eckfahne ahnden. Danke! 😉"
    },
    {
        "created_at": "2020-12-06T16:58:49.000Z",
        "id": "1335629780524404738",
        "lang": "de",
        "text": "@KingMoehwald Jeder spielt Zeit wenn man führt, sehe da jetzt keinen Unterschied ob man das so macht, an der Eckfahne rumdribbelt oder hinten Rum spielt"
    },
    {
        "created_at": "2020-12-06T16:58:31.000Z",
        "id": "1335629706289410049",
        "lang": "de",
        "text": "RT @M4ust3r: Moment, das gibt gelb, aber wenn ich komplett ohne Ziel an der Eckfahne rumpimmel, damit die Zeit abläuft, ist alles in Ordnun…"
    },
    {
        "created_at": "2020-12-06T16:58:12.000Z",
        "id": "1335629627646226435",
        "lang": "de",
        "text": "@Lesender2 Why Not 🤷🏼‍♂️\nWenn man zur Eckfahne gerannt wäre wäre es ja an sich dasselbe gewesen"
    },
    {
        "created_at": "2020-12-06T16:57:26.000Z",
        "id": "1335629435568058368",
        "lang": "de",
        "text": "@HptsStuttgart Find es unsportlicher wenn immer zur Eckfahne gedribbelt wird oder der Keeper 2 Minuten wartet bis er den Ball aufnimmt &amp; dann spielt\n\nFür Beides gibt es auch kein Gelb"
    },
    {
        "created_at": "2020-12-06T16:57:23.000Z",
        "id": "1335629420036562948",
        "lang": "de",
        "text": "@TobiasEscher @AlexAlxalix Sorry, aber wenn man an der Eckfahne stehend auf Zeit spielen kann, dann darf Wamangituka auch so ein Tor machen."
    },
    {
        "created_at": "2020-12-06T16:56:48.000Z",
        "id": "1335629272967507970",
        "lang": "de",
        "text": "Sorry, aber wenn man an der Eckfahne stehend auf Zeit spielen kann, dann darf Wamangituka auch so ein Tor machen. #SVWVFB"
    },
    {
        "created_at": "2020-12-06T16:56:20.000Z",
        "id": "1335629157242449920",
        "lang": "de",
        "text": "@Mankenntin99 @TisiSchubecH Ich weis dass es unsportlich ist.\nAber für mich kein Unterschied ob man sowas macht oder zur Eckfahne rennt 🤷🏼‍♂️"
    },
    {
        "created_at": "2020-12-06T16:55:44.000Z",
        "id": "1335629005765160966",
        "lang": "de",
        "text": "@Paddypolidis @Raoulsn89 Hab es ja nie bestritten dass es unsportlich sei sage nur dass es für mich das gleiche ist wenn man die ganze Zeit hinten rum spielt oder zur Eckfahne läuft"
    },
    {
        "created_at": "2020-12-06T16:55:14.000Z",
        "id": "1335628880363872263",
        "lang": "de",
        "text": "@gleichhalb9 @TaistoFCB Eckfahne feier ich auch so gut wie gar nicht, dass Bremen dann komplett abgebrochen hat, hab ich auch nicht wirklich gecheckt"
    },
    {
        "created_at": "2020-12-06T16:54:20.000Z",
        "id": "1335628654655762432",
        "lang": "de",
        "text": "@Phoso313 @HoodyMTLive Die gelbe war sooo sinnlos.\nWenn man am Ende zur Eckfahne rennt (passiert verdammt oft) und dort den Ball hält\n - &gt; Zeitspiel\nDa habe ich noch nie gelb für gesehen.....was war da jz so anders? Wenn die Abwehr stehen bleibt ist das deren Schuld"
    },
    {
        "created_at": "2020-12-06T16:54:20.000Z",
        "id": "1335628651975544833",
        "lang": "de",
        "text": "RT @DerSchupfball: Fordere ab sofort obligatorische gelbe Karten nach Ballabschirmen an der Eckfahne und späterem Ballaufnehmen von Torhüte…"
    },
    {
        "created_at": "2020-12-06T16:54:17.000Z",
        "id": "1335628642769055744",
        "lang": "de",
        "text": "@KingMoehwald Wenn Leute an der Eckfahne Zeit spielen juckt doch auch niemanden"
    },
    {
        "created_at": "2020-12-06T16:53:22.000Z",
        "id": "1335628411079946243",
        "lang": "de",
        "text": "@matendri @elhadji_kleckso 😂😂😂 So wieder jeder Spieler nach er ein bisschen verzögert? Warum nicht wenn man hinten rum spielt, oder an der Eckfahne wartet? Und immer mit den Gewaltandrohungen, mach dich nicht lächerlich."
    },
    {
        "created_at": "2020-12-06T16:53:01.000Z",
        "id": "1335628324362727424",
        "lang": "de",
        "text": "@Paddypolidis @Raoulsn89 Finde es dann aber nicht unsportlicher zur Eckfahne zu laufen und da stehen zu bleiben"
    },
    {
        "created_at": "2020-12-06T16:52:57.000Z",
        "id": "1335628303940653060",
        "lang": "de",
        "text": "@Packsi_F95 Klar war ne arrogante Nummer, aber warum bekommt er wegen Unsportlichkeit gelb? Komplett sinnlos und bestes Beispiel für die deutschen Schiris. Wenn er sich an die Eckfahne gestellt und auf Zeit gespielt hätte, hätte es auch keine gelbe gegeben"
    },
    {
        "created_at": "2020-12-06T16:52:12.000Z",
        "id": "1335628118674038786",
        "lang": "de",
        "text": "@S04Julius Wenn Leute an der Eckfahne Zeit spielen heult doch auch keiner"
    },
    {
        "created_at": "2020-12-06T16:51:25.000Z",
        "id": "1335627919528484864",
        "lang": "de",
        "text": "@Sebbe2704 Finde die Aktion ist halt einfach normales zeitspiel. Wenn einer an die eckfahne geht ist es ja theoretisch das selbe."
    },
    {
        "created_at": "2020-12-06T16:50:48.000Z",
        "id": "1335627765123592192",
        "lang": "de",
        "text": "@Juiced97 @blazedouble2 Ich sag ja ist meine Meinung. Hätte das auch an der Eckfahne machen können, würde wir alle nichts sagen. Aber direkt vor dem Tor in der Nachspielzeit? Finde ich mehr als unnötig."
    },
    {
        "created_at": "2020-12-06T16:50:43.000Z",
        "id": "1335627744193949698",
        "lang": "de",
        "text": "RT @DerSchupfball: Fordere ab sofort obligatorische gelbe Karten nach Ballabschirmen an der Eckfahne und späterem Ballaufnehmen von Torhüte…"
    },
    {
        "created_at": "2020-12-06T16:50:01.000Z",
        "id": "1335627566753984512",
        "lang": "de",
        "text": "@Sebbe2704 @TaistoFCB Ist aber im Prinzip genauso Zeitschinden wie wenn jemand an die Eckfahne rennt und da den Ball abschirmt. Unsportlich wäre es für mich erst gewesen, wenn er den dann noch mit dem Kopf reingemacht hätte, aber ist ja nicht seine Schuld wenn Bremen so schlecht verteidigt"
    },
    {
        "created_at": "2020-12-06T16:49:50.000Z",
        "id": "1335627521732333575",
        "lang": "de",
        "text": "RT @DerSchupfball: Fordere ab sofort obligatorische gelbe Karten nach Ballabschirmen an der Eckfahne und späterem Ballaufnehmen von Torhüte…"
    },
    {
        "created_at": "2020-12-06T16:49:24.000Z",
        "id": "1335627410730070016",
        "lang": "de",
        "text": "@M4ust3r Es geht nicht um das Zeitspiel. Es gibt Gelb für Respektlosigkeit gegenüber dem Spiel. Den Gegner da so vorzuführen, widerspricht einfach den Grundsätzen. \nAnders ist es an der Eckfahne, wo der Gegner noch immer die Chance auf den Ball hat."
    },
    {
        "created_at": "2020-12-06T16:48:55.000Z",
        "id": "1335627290336763916",
        "lang": "de",
        "text": "RT @Borrymo: @philmaisel Tweetest du jeden Spieler der an der Eckfahne Zeit von der Uhr nimmt ? Denn im Endeffekt ist es genau dasselbe . D…"
    },
    {
        "created_at": "2020-12-06T16:47:37.000Z",
        "id": "1335626964556722177",
        "lang": "de",
        "text": "RT @M4ust3r: Moment, das gibt gelb, aber wenn ich komplett ohne Ziel an der Eckfahne rumpimmel, damit die Zeit abläuft, ist alles in Ordnun…"
    },
    {
        "created_at": "2020-12-06T16:46:39.000Z",
        "id": "1335626718191755266",
        "lang": "de",
        "text": "RT @DerSchupfball: Fordere ab sofort obligatorische gelbe Karten nach Ballabschirmen an der Eckfahne und späterem Ballaufnehmen von Torhüte…"
    },
    {
        "created_at": "2020-12-06T16:46:29.000Z",
        "id": "1335626676814884865",
        "lang": "de",
        "text": "Ach ich weiß nicht so recht ... Besser als wenn er zur Eckfahne rennen würde, oder? https://t.co/8J8BgDckQn"
    },
    {
        "created_at": "2020-12-06T16:46:07.000Z",
        "id": "1335626585026801671",
        "lang": "de",
        "text": "@philmaisel Tweetest du jeden Spieler der an der Eckfahne Zeit von der Uhr nimmt ? Denn im Endeffekt ist es genau dasselbe . Der Ball ist im spiel , Ob er das an der Eckfahne macht oder vorm Tor weil Bremen schlicht zu blöd ist macht wirklich keinen Unterschied ."
    },
    {
        "created_at": "2020-12-06T16:45:58.000Z",
        "id": "1335626549769498629",
        "lang": "de",
        "text": "@Philipp20241408 @VfB Ja das schon, aber zur Eckfahne dribbeln ist auch unsportlich und gibt kein gelb"
    },
    {
        "created_at": "2020-12-06T16:44:37.000Z",
        "id": "1335626210039173123",
        "lang": "de",
        "text": "@Wolvereese91 @NunEsIstJaSo @Frozen270100 @nikobackspin erklär mal den unterschied ob man in der nachspielzeit vor dem leeren tor oder an der eckfahne zeitspiel betreibt, bin sehr gespannt. pavlenka übrigens auch unsportlich, dass er einfach aufgibt und stehenbleibt. tolle mentalität"
    },
    {
        "created_at": "2020-12-06T16:44:22.000Z",
        "id": "1335626145350512640",
        "lang": "de",
        "text": "RT @DerSchupfball: Fordere ab sofort obligatorische gelbe Karten nach Ballabschirmen an der Eckfahne und späterem Ballaufnehmen von Torhüte…"
    },
    {
        "created_at": "2020-12-06T16:44:12.000Z",
        "id": "1335626102333726722",
        "lang": "de",
        "text": "@P4blo0711 Wenn man an die Eckfahne läuft ohne die Chance auf Torerfolg und dort auf Zeit spielt meinentwegen. Wenn man den Gegner bewusst demütigt und „erniedrigt“, dem Ball noch hinterher zu laufen, in dem Wissen, dass man keine Chance auf Verhinderung des Tores hat, ist es unnötig."
    },
    {
        "created_at": "2020-12-06T16:44:06.000Z",
        "id": "1335626079839596546",
        "lang": "de",
        "text": "@DirkiWay @nietnep01 @roteswasser @CollinasErben In der Situation kurz vor Schluss durchaus legitim, Ja. Ähnlich wie zur Eckfahne laufen..."
    },
    {
        "created_at": "2020-12-06T16:44:05.000Z",
        "id": "1335626074399633408",
        "lang": "de",
        "text": "@_Wxnnabe @TisiSchubecH Ok er sich an die eckfahne stellt oder des macht ist doch auch egal?\nSoll man jetzt jeden haten der an der Eckfahne den ball hält. Ihr übertreibt alle...Bremen war einfach kacke"
    },
    {
        "created_at": "2020-12-06T16:44:01.000Z",
        "id": "1335626057660116993",
        "lang": "de",
        "text": "@KramerSimeon Könnt ihr mal recherchieren, warum es Gelb gab für Silas? Der Ball rollte, war im Spiel, - es gibt ja auch kein Gelb wenn du zur Eckfahne dribbelst und den Ball hältst"
    },
    {
        "created_at": "2020-12-06T16:43:29.000Z",
        "id": "1335625924520390658",
        "lang": "de",
        "text": "@vacilar @P4blo0711 Der zeitfaktor, wenn man an die eckfahne läuft, ist kaum messbar. Genauso, wenn der Torhüter wartet,  bis der Stürmer ihn anläuft. Es ist aber Usus, also was macht jetzt die Aktion von silas schlimmer? Weil ein Tor daraus resultiert? Meh..."
    },
    {
        "created_at": "2020-12-06T16:43:02.000Z",
        "id": "1335625808518537217",
        "lang": "de",
        "text": "@gxlxxy03 @NiklasCcr nimmt aber zeit von der uhr. wenn du dich an die eckfahne stellst kriegst du ja auch net gelb"
    },
    {
        "created_at": "2020-12-06T16:42:55.000Z",
        "id": "1335625778709602304",
        "lang": "de",
        "text": "@jan_ahlers95 Gute Frage. Sicher ist die Aktion etwas provokant, aber Ball sperren an der Eckfahne ist doch deutlich unsportlicher und das passiert jedes 2. Spiel"
    },
    {
        "created_at": "2020-12-06T16:42:46.000Z",
        "id": "1335625741137014786",
        "lang": "de",
        "text": "@90Minjoker1 @DerHubilein Ja, aber ist es unsportlich? Dann müsste es auch jedes Mal Gelb geben wenn einer zur Eckfahne läuft und dort einfach nur den Ball hält"
    },
    {
        "created_at": "2020-12-06T16:42:26.000Z",
        "id": "1335625660258246658",
        "lang": "de",
        "text": "@NunEsIstJaSo @Frozen270100 @nikobackspin schonmal was von zeitspiel gehört? dann gehört jeder der an die eckfahne geht zusammengeschlagen laut dir? affe"
    },
    {
        "created_at": "2020-12-06T16:40:22.000Z",
        "id": "1335625139665375238",
        "lang": "de",
        "text": "@nietnep01 @DirkiWay @roteswasser @CollinasErben Wie gesagt, ein paar Sekunden von der Uhr genommen. Wies an der Eckfahne auch gerne gemacht wird. Naja, wie dem auch sei..."
    },
    {
        "created_at": "2020-12-06T16:40:15.000Z",
        "id": "1335625108929581063",
        "lang": "de",
        "text": "@bremerjung95 Er hat doch Gelb bekommen. Es wurde vom Schiri geahndet als Provokation. Braucht man ihn doch jetzt nicht zu Tode haten nur weil es um n Tor ging und nicht um anders Zeitspiel an der Eckfahne oder vom Torwart"
    },
    {
        "created_at": "2020-12-06T16:39:50.000Z",
        "id": "1335625004390682624",
        "lang": "de",
        "text": "@TisiSchubecH Hätte er das vor der Eckfahne gemacht würde es halt keinen jucken..."
    },
    {
        "created_at": "2020-12-06T16:39:36.000Z",
        "id": "1335624944336728070",
        "lang": "de",
        "text": "@BamBusLampe @simonziegler27 Mit dem Unterschied, dass man an der Eckfahne nicht vor der Torlinie steht und kein Tor schießen kann. Deshalb greift die Regel auch nicht, die zur gelben Karte geführt hat. Vielleicht mal die Regeln studieren, statt unsportliches Verhalten zu feiern."
    },
    {
        "created_at": "2020-12-06T16:39:30.000Z",
        "id": "1335624920127188998",
        "lang": "de",
        "text": "@christoph_r_s @bremerjung95 Hier kann doch auch jederzeit ein Gegenspieler eingreifen, um das Zeitspiel schnell zu beenden, was letztendlich auch passiert. An der Eckfahne ist es sogar viel schlimmer, weil die Gefahr auf Freistoß / Einwurf für die zeitspielende Mannschaft und somit noch mehr Zeitsp hoch ist"
    },
    {
        "created_at": "2020-12-06T16:39:20.000Z",
        "id": "1335624880948187137",
        "lang": "de",
        "text": "@maxitie10 @MoAuba Der Ball ist im spiel was ist daran Respektlos ? Ob er das an der Eckfahne macht oder vorm tor weil ihr zu blöd seid macht kein Unterschied ."
    },
    {
        "created_at": "2020-12-06T16:37:10.000Z",
        "id": "1335624334191304709",
        "lang": "de",
        "text": "@TisiSchubecH Ob er sich an die eckfahne stellt oder so wartet ist doch egal?"
    },
    {
        "created_at": "2020-12-06T16:36:48.000Z",
        "id": "1335624240880553989",
        "lang": "de",
        "text": "RT @DerSchupfball: Fordere ab sofort obligatorische gelbe Karten nach Ballabschirmen an der Eckfahne und späterem Ballaufnehmen von Torhüte…"
    },
    {
        "created_at": "2020-12-06T16:36:39.000Z",
        "id": "1335624205417783296",
        "lang": "de",
        "text": "RT @M4ust3r: Moment, das gibt gelb, aber wenn ich komplett ohne Ziel an der Eckfahne rumpimmel, damit die Zeit abläuft, ist alles in Ordnun…"
    },
    {
        "created_at": "2020-12-06T16:36:37.000Z",
        "id": "1335624196563619845",
        "lang": "de",
        "text": "@christoph_r_s @simonziegler27 Das ist 0 respektlos er kann doch mit dem Ball machen was er will hätte er das vor der eckfahne gemacht würde sich kein Schwanz aufregen"
    },
    {
        "created_at": "2020-12-06T16:35:43.000Z",
        "id": "1335623970142498816",
        "lang": "de",
        "text": "@BenTheMan1980 Dann müsste auch jeder Torwart Gelb bekommen, der den Ball vor sich liegen lässt und ihn erst aufnimmt, wenn ein gegnerischer Spieler über den halben Platz angelaufen kommt.\n\nUnd Gelb für alle Spieler, die in den Schlussminuten lieber zur Eckfahne gehen statt Angriff auszupielen."
    },
    {
        "created_at": "2020-12-06T16:35:41.000Z",
        "id": "1335623959262457862",
        "lang": "de",
        "text": "@DerSchupfball Du vergleichst Äpfel mit Birnen. In einer Situation hat der Spieler eine Chance den ball zu erkämpfen, in der anderen verhöhnt der Stürmer nur solange bis der Verteidiger da ist. Ballabschirmen an der Eckfahne finde ich auch nicht den tollsten Fußball, ist aber nicht vergleichbar"
    },
    {
        "created_at": "2020-12-06T16:35:12.000Z",
        "id": "1335623838944665603",
        "lang": "de",
        "text": "@ruckennummer @VfB Wenn ich mich kurz vor Schluss an die Eckfahne stelle und denn Ball blockiere und dann denn auf die  Tribüne trete bekomme ich doch auch keine Karte"
    },
    {
        "created_at": "2020-12-06T16:34:45.000Z",
        "id": "1335623725807529990",
        "lang": "de",
        "text": "@erdapfelotto Wenn einer kurz vor Schluss an der Eckfahne ewig lange den Ball abschirmt gibt es auch kein gelb. Eigenartig."
    },
    {
        "created_at": "2020-12-06T16:34:40.000Z",
        "id": "1335623703695077379",
        "lang": "de",
        "text": "@NicoGillich @Timo01616970 @VfB Und wieso gibt es dann nicht für die ganzen Spieler die sich zur Eckfahne hin bewegen um Zeit von der Uhr zunehmen eine gelbe Karte?"
    },
    {
        "created_at": "2020-12-06T16:34:24.000Z",
        "id": "1335623635780988928",
        "lang": "de",
        "text": "Moment, das gibt gelb, aber wenn ich komplett ohne Ziel an der Eckfahne rumpimmel, damit die Zeit abläuft, ist alles in Ordnung?\n\nDas ist vollkommen unlogisch.\n\n#svwvfb https://t.co/vGNTTH7cIL"
    },
    {
        "created_at": "2020-12-06T16:33:20.000Z",
        "id": "1335623367832047618",
        "lang": "de",
        "text": "@nikobackspin Sah für mich nicht so aus, als wäre es unsportlich gemeint gewesen sondern einfach Zeitspiel wie wenn man an die Eckfahne läuft. Klar unglücklich aber man kann auch übertreiben..."
    },
    {
        "created_at": "2020-12-06T16:33:09.000Z",
        "id": "1335623323561189377",
        "lang": "de",
        "text": "@WerderHa Also gibt Ballabschirmen an der Eckfahne jetzt auch immer gelb?"
    },
    {
        "created_at": "2020-12-06T16:32:56.000Z",
        "id": "1335623269580492801",
        "lang": "de",
        "text": "@VfB Also das von Silas war schon ne Provokation, aber seit wann werten wir Zeitspiel als gelb. Für mich ist das gleich wie gegen Ende das Spiels zur Eckfahne zu dribbeln und Zeit ablaufen zu lassen, aber das gibt auch kein gelb🤔"
    },
    {
        "created_at": "2020-12-06T16:32:48.000Z",
        "id": "1335623233467527168",
        "lang": "de",
        "text": "RT @DerSchupfball: Fordere ab sofort obligatorische gelbe Karten nach Ballabschirmen an der Eckfahne und späterem Ballaufnehmen von Torhüte…"
    },
    {
        "created_at": "2020-12-06T16:32:47.000Z",
        "id": "1335623231659716616",
        "lang": "de",
        "text": "RT @DerSchupfball: Fordere ab sofort obligatorische gelbe Karten nach Ballabschirmen an der Eckfahne und späterem Ballaufnehmen von Torhüte…"
    },
    {
        "created_at": "2020-12-06T16:32:16.000Z",
        "id": "1335623099400777728",
        "lang": "de",
        "text": "@S666HB @CollinasErben Ich frage mich persönlich wo der Unterschied zum Zeitspiel an der Eckfahne ist, wenn Spieler da sinnlos rumtänzeln und anstatt Richtung Tor zur Ecke laufen. \nFinde er nimmt da Zeit von der Uhr und sehe das nicht zwingend als Unsportlichkeit [unemotional gesehen]."
    },
    {
        "created_at": "2020-12-06T16:31:53.000Z",
        "id": "1335623004605263880",
        "lang": "de",
        "text": "Fordere ab sofort obligatorische gelbe Karten nach Ballabschirmen an der Eckfahne und späterem Ballaufnehmen von Torhütern.\n#VfB #SVWVfB"
    },
    {
        "created_at": "2020-12-06T16:31:48.000Z",
        "id": "1335622983650570245",
        "lang": "de",
        "text": "#svwvfb\nWenn das so \"unsportlich\" ist, was silas wamangituka macht dann müssen ab jetzt ja alle Spieler, die in der 90. Minute mit dem Ball an die Eckfahne laufen, auch gelb kriegen."
    },
    {
        "created_at": "2020-12-06T16:31:22.000Z",
        "id": "1335622875261366273",
        "lang": "de",
        "text": "@Simon100902 Wenn er auf Zeit spielen wollen würde, wäre er zur Eckfahne gegangen mit dem Ball.  So ist es eine Vorführung des Gegners. Ähnlich wie wenn er so einen Ball mit dem Kopf spielen würde."
    },
    {
        "created_at": "2020-12-06T16:31:16.000Z",
        "id": "1335622848887615490",
        "lang": "de",
        "text": "@maxgringmuth @VfB Wo war das unsportlich, er verzögert und nimmt Zeit von der Uhr runter, dann kannste auch Gelb geben für an Eckfahne chilln"
    },
    {
        "created_at": "2020-12-06T16:31:03.000Z",
        "id": "1335622795871576066",
        "lang": "de",
        "text": "@Brustring1893 Auch nicht schlimmer als sich als TW am Ende die Gelbe abzuholen und den Anstoß zu verzögern. Oder Tänzle an der Eckfahne... Oder ..."
    },
    {
        "created_at": "2020-12-06T16:30:31.000Z",
        "id": "1335622659078578179",
        "lang": "de",
        "text": "Ich fand die Aktion von Wamangituka nicht mal respektlos. Ob man jetzt an der Eckfahne Zeit schindet oder so... #vfb"
    },
    {
        "created_at": "2020-12-06T16:30:27.000Z",
        "id": "1335622644805275651",
        "lang": "de",
        "text": "@dommy__nik Lieber 10 min an der Eckfahne stehen oder was"
    },
    {
        "created_at": "2020-12-06T16:30:17.000Z",
        "id": "1335622599863390211",
        "lang": "de",
        "text": "@Jojo_Maier Kein Unterschied zum Zeitlassen an der Eckfahne. Einfach nur klug gemacht wenn die Bremer dann nur noch rumstehen und sich ansehen. Hinterherlaufen dann kann er sich keine Zeit lassen."
    },
    {
        "created_at": "2020-12-06T16:30:12.000Z",
        "id": "1335622579365826563",
        "lang": "de",
        "text": "Aus neutraler Sicht: Es war doch recht deutlich zu erkennen dass es aus Zeitgründen war und keine Provokation?? Er jubelt noch nicht mal? Ist das zwingend gelb @CollinasErben?? Er ist doch nicht verpflichtet schnell aufs Tor zu schießen? Zur Eckfahne gibt auch kein Gelb.. #SVWVFB"
    },
    {
        "created_at": "2020-12-06T16:29:39.000Z",
        "id": "1335622443696701444",
        "lang": "de",
        "text": "@Lord_Rendtner @SomeSayItsT @DieKleinePumpe @VfB Wtf wenn ich mich an die Eckfahne stell, kann auch niemand was dagegen sagen"
    },
    {
        "created_at": "2020-12-06T16:29:15.000Z",
        "id": "1335622342660288512",
        "lang": "de",
        "text": "@Lord_Rendtner @SomeSayItsT @DieKleinePumpe @VfB Was ist dann beim zeitspiel an der eckfahne"
    },
    {
        "created_at": "2020-12-06T16:29:07.000Z",
        "id": "1335622307709120512",
        "lang": "de",
        "text": "@Paddypolidis Ob ich an die Eckfahne geh und Zeit schinde oder das allein vor dem Tor mach ist für mich eigtl das SelKe 🙃\nMUSS nicht sein die Aktion, aber ich gönn ihm den Spaß 🤷🏼‍♂️"
    },
    {
        "created_at": "2020-12-06T16:28:42.000Z",
        "id": "1335622201190604801",
        "lang": "de",
        "text": "@_Sill_85 @DasBallLE Na ja, sehe ich eher nicht so, kann ihm doch egal sein wie lange er braucht um den Ball einzuschieben, da müsste es beim Zeitschinden an der Eckfahne genauso gelb geben. Selke klar gelb, da gehe ich mit."
    },
    {
        "created_at": "2020-12-06T16:27:19.000Z",
        "id": "1335621855076552706",
        "lang": "de",
        "text": "Für was hat Silas um alles in der Welt denn gelb gesehen? Wollen wir zukünftig dann bitte auch jedes Tänzchen an der Eckfahne und jeden kurz ausgeführte Ecke ab Minute 90 aufwärts mit gelb ahnden! #SVWVfB #VfB"
    },
    {
        "created_at": "2020-12-06T16:27:18.000Z",
        "id": "1335621849972150275",
        "lang": "de",
        "text": "@WerderHa @CollinasErben M.M.n. war das nur ein erlaubtes Zeitspiel. Genau wie hinten rum passen oder an die Eckfahne laufen."
    },
    {
        "created_at": "2020-12-06T16:26:02.000Z",
        "id": "1335621530450063362",
        "lang": "de",
        "text": "Versteh den Hate für Silas nicht. Spielt halt auf Zeit. Was ist mit den Keepern die immer den Stürmer schön ranlaufen lassen und warten? Oder immer das Zeitspiel an der Eckfahne? #VfB #SVWVfB"
    },
    {
        "created_at": "2020-12-06T16:25:56.000Z",
        "id": "1335621506563444737",
        "lang": "de",
        "text": "Silas hat da im Endeffekt nur Zeit geschunden. Sonst gar nix. Das ist das gleiche wie das Tänzchen an der Eckfahne, Spieler tunneln oder Panenka-Elfmeter. #vfb #svwvfb"
    },
    {
        "created_at": "2020-12-06T16:25:43.000Z",
        "id": "1335621453333585920",
        "lang": "de",
        "text": "@Steffen_8 Das ist doch nichts anderes als Zeitspiel ob jetzt an der eckfahne oder vor der torlinie"
    },
    {
        "created_at": "2020-12-06T16:25:26.000Z",
        "id": "1335621379018944513",
        "lang": "de",
        "text": "@Brustring1893 Ob man jetzt an der Eckfahne Zeit schindet oder vor dem Tor ist doch egal, oder?"
    },
    {
        "created_at": "2020-12-06T16:23:07.000Z",
        "id": "1335620796337811460",
        "lang": "de",
        "text": "@HmeTobi Wo?  Es ist nicht unsportlich wenn man sich Zeit lässt sonst müsste jedes festmachen an der Eckfahne Gelb geben"
    },
    {
        "created_at": "2020-12-06T16:22:27.000Z",
        "id": "1335620631833042945",
        "lang": "de",
        "text": "Wo ist denn der Unterschied zwischen so einer Aktion und dem typischen Zeitspiel an der Eckfahne? #SVWVFB"
    },
    {
        "created_at": "2020-12-06T16:21:45.000Z",
        "id": "1335620455647088641",
        "lang": "de",
        "text": "@Paddypolidis Wenn pvlenka und toprak nichts tun völlig legit Zeit zu spielen. Ist wie an die Eckfahne laufen"
    },
    {
        "created_at": "2020-12-06T16:14:56.000Z",
        "id": "1335618736733171712",
        "lang": "de",
        "text": "Wo seid ihr gewesen als Vardy die Eckfahne weggekickt hat? \n\n#SHULEI"
    },
    {
        "created_at": "2020-12-06T16:09:37.000Z",
        "id": "1335617399333253127",
        "lang": "de",
        "text": "Leicester kommt zurück und gewinnt in Sheffield! Vardy trifft in seiner Geburtsstadt zum Siegtreffer und muss Sheffield wohl eine neue Eckfahne spendieren. 😂\n#SHULEI #Leicester https://t.co/xZylv83PoM"
    },
    {
        "created_at": "2020-12-06T16:05:32.000Z",
        "id": "1335616374668988424",
        "lang": "de",
        "text": "Jamie fucking #Vardy zerstört beim Torjubel die Eckfahne #SHULEI https://t.co/n6qktTRgaJ"
    },
    {
        "created_at": "2020-12-06T13:41:40.000Z",
        "id": "1335580168216342528",
        "lang": "de",
        "text": "52´ Testroet kommt am Sechzehner zum Schuss, doch verzieht den Ball Richtung Eckfahne. Da war mehr drin für Aue. #miaspuinfiaeich #AUESSV 0:2 ⚪️🔴"
    },
    {
        "created_at": "2020-12-05T17:04:15.000Z",
        "id": "1335268762984062977",
        "lang": "de",
        "text": "@jan_ahlers95 Da wird alles rot sein. Von Eckfahne bis Eckfahne :-) #DSCM05"
    },
    {
        "created_at": "2020-12-05T16:54:25.000Z",
        "id": "1335266288168542217",
        "lang": "de",
        "text": "@spenglerandreas Ja. Hast du die etwas geknickte Eckfahne gesehen?"
    },
    {
        "created_at": "2020-12-05T16:27:25.000Z",
        "id": "1335259491600838656",
        "lang": "de",
        "text": "@Wern_air Hat der auf die Eckfahne gezielt ? War dann halt 10 m zu hoch."
    },
    {
        "created_at": "2020-12-05T13:49:20.000Z",
        "id": "1335219709684445185",
        "lang": "de",
        "text": "So ein schöner Lauf und dann schießt er ihn ohne Not zur Eckfahne...\n#hsvh96"
    },
    {
        "created_at": "2020-12-05T13:08:04.000Z",
        "id": "1335209325942419457",
        "lang": "de",
        "text": "Jetzt gibt es das bekannte HSV Stück schon besonders früh in der Saison:\n#HSV verliert mehrere Spiele - Trainer fordert Einsatz - Spieler holzt an der Mittellinie / Eckfahne und bekommt rot - Spieler geht in U23 und Trainer in die Beurlaubung\n#hsvh96"
    },
    {
        "created_at": "2020-12-04T18:56:21.000Z",
        "id": "1334934582811119631",
        "lang": "de",
        "text": "@Eckfahne_ Eine Selbstabholung ist nicht möglich. Bitte warte die Zustellung ab. Viele Grüße ^TD"
    },
    {
        "created_at": "2020-12-03T12:40:24.000Z",
        "id": "1334477586244775936",
        "lang": "de",
        "text": "RT @BananenTorj: Mein persönliches Highlight war die Meunier-Gedächtnis-Flanke von Morey Richtung Eckfahne. #BVBLazio"
    },
    {
        "created_at": "2020-12-03T08:01:58.000Z",
        "id": "1334407515170369536",
        "lang": "de",
        "text": "@HoodyMTLive @SmexysYT Könnte aber auch nur bei Offline Spielen so sein. Online kannste ja auch praktisch nicht mehr zu eckfahne laufen aber in SB schon. Gehe halt davon aus da er SB gespielt hat"
    },
    {
        "created_at": "2020-12-03T02:03:31.000Z",
        "id": "1334317307980472321",
        "lang": "de",
        "text": "Wenn du in der 90. Minute ein Gegentor bekommst, kommt jetzt so eine XXL Animation bei der alle Spieler und Fans ausrasten, die Ersatzbank zur Eckfahne rennt, der Torwart dazu kommt und so weiter.\n\nMan bekommt es also nun noch extra unter die Nase gerieben 😐😐😐😐😐😐 https://t.co/zIzeULz1nZ"
    },
    {
        "created_at": "2020-12-02T22:08:08.000Z",
        "id": "1334258071334510597",
        "lang": "de",
        "text": "@CollinasErben @hambue @artus69 Wobei ich auch hier (nach Ansicht De Hintertorkamera) nicht sehe, dass der behinderte Spieler noch hätte eingreifen können, insbesondere nicht „clearly“. Ab wann soll denn die Grenze überschritten sein - auch dann, wenn das an der Eckfahne passiert?"
    },
    {
        "created_at": "2020-12-02T21:22:44.000Z",
        "id": "1334246647719714819",
        "lang": "de",
        "text": "„Knapp über die Torlatte gestrichen“\nTatsächlich landete der Ball fast an der Eckfahne."
    },
    {
        "created_at": "2020-12-02T20:56:53.000Z",
        "id": "1334240143499276289",
        "lang": "de",
        "text": "RT @BananenTorj: Mein persönliches Highlight war die Meunier-Gedächtnis-Flanke von Morey Richtung Eckfahne. #BVBLazio"
    },
    {
        "created_at": "2020-12-02T20:49:36.000Z",
        "id": "1334238309422411781",
        "lang": "de",
        "text": "Mein persönliches Highlight war die Meunier-Gedächtnis-Flanke von Morey Richtung Eckfahne. #BVBLazio"
    },
    {
        "created_at": "2020-12-02T20:30:47.000Z",
        "id": "1334233574237753345",
        "lang": "de",
        "text": "Warum schießen wir eig zur Eckfahne ? #BVBLazio"
    },
    {
        "created_at": "2020-12-02T13:37:03.000Z",
        "id": "1334129453954457601",
        "lang": "de",
        "text": "Ich freu mich schon auf die ersten Bilder an Eckfahne oder Pfosten...\n\n&gt;&gt;&gt; poinnng poinnng poinnng&lt;&lt;&lt;\n\n&gt;&gt;&gt;tonk tonk tonk&lt;&lt;&lt; https://t.co/D5X4G8lskq"
    },
    {
        "created_at": "2020-12-02T09:30:06.000Z",
        "id": "1334067307488956416",
        "lang": "de",
        "text": "@schnipperssvw Hab ich vor dem Spiel an jeder Eckfahne deponiert"
    },
    {
        "created_at": "2020-12-02T06:21:01.000Z",
        "id": "1334019724515139588",
        "lang": "de",
        "text": "@schnipperssvw Zur Eckfahne laufen und die Choreo aus dem Musikvideo \"The bad touch\" von der Bloodhoundgang mimen."
    },
    {
        "created_at": "2020-12-02T04:32:09.000Z",
        "id": "1333992326365147137",
        "lang": "de",
        "text": "@schnipperssvw Würde jedes Mal eckfahne umtreten"
    },
    {
        "created_at": "2020-12-02T00:25:16.000Z",
        "id": "1333930195624079365",
        "lang": "de",
        "text": "@schnipperssvw zur eckfahne (vom tor aus gesehen die linke) laufen, rechte hand an die fahne und drei mal da drum rum rennen, dann srehenbleiben, mit zeigefinger ins publikum zeigen und ne viertelumdrehung machen, dann wackelnd in die knie, wieder hochspringen, auf die knie fallen lassen"
    },
    {
        "created_at": "2020-12-01T23:00:01.000Z",
        "id": "1333908743457804288",
        "lang": "de",
        "text": "@schnipperssvw Im Schneidersitz ins Seitenaus setzen und entspannt Eckfahne aufessen"
    },
    {
        "created_at": "2020-12-01T22:40:49.000Z",
        "id": "1333903911267262464",
        "lang": "de",
        "text": "@CollinasErben Wäre Embolo beim Schuss in Richtung linke Eckfahne also vom Torwart ,,weggelaufen‘‘ wäre es wohl auch kein Abseits gewesen oder??"
    },
    {
        "created_at": "2020-11-30T19:42:09.000Z",
        "id": "1333496560538284032",
        "lang": "de",
        "text": "#SVMFCI - 83' Osee foult Schröck an der Ingolstädter Eckfahne und sieht die gelbe Karte."
    },
    {
        "created_at": "2020-11-30T18:07:46.000Z",
        "id": "1333472808697991169",
        "lang": "de",
        "text": "@cimbom_siker23 @MajinBreezy ich hab resmen 100 Euro gegeben nur um: jailson als IV und einen Schuss von deniz Türüc der zur Eckfahne gegangen ist zu sehen. Fuck my life"
    },
    {
        "created_at": "2020-11-30T17:10:40.000Z",
        "id": "1333458435317370881",
        "lang": "de",
        "text": "@DFB Jogi hat seine Verdienste, keine Frage, allerdings ist sein Kredit seit Jahren aufgebraucht. Wir brauchen keinen Trainer, der mit der Ausstrahlung einer Eckfahne in Pressekonferenzen sitzt oder am Spielfeldrand steht. Von welcher Erneuerung, welchem Aufbruch sprecht ihr bitte !?"
    },
    {
        "created_at": "2020-11-30T12:18:28.000Z",
        "id": "1333384903635951618",
        "lang": "de",
        "text": "Vorbild #Kahn? #Wolfsburg|s #Weghorst brüllt die #Eckfahne an! #WOBSVW\n\n👉 https://t.co/UkbRgiECwR https://t.co/pisqj7PLMN"
    }
]