[
    {
        "created_at": "2020-12-06T19:13:49.000Z",
        "id": "1335663756597022721",
        "lang": "de",
        "text": "@MST_Formel1 @formel1_DE Russell als youngster fährt die gleiche Pace wir Hamilton. Liegt es dann doch eher am überragenden Auto als an der Qualität des Fahrers? Nur mal so ein Gedanke."
    },
    {
        "created_at": "2020-12-06T19:13:44.000Z",
        "id": "1335663735491473414",
        "lang": "de",
        "text": "@formel1_DE Hamilton ist vielleicht Weltmeister geworden all die Jahre....aber er wird NIE ein Champion sein!! \nDas war NUR und wird es immer bleiben... Michael Schumacher!!"
    },
    {
        "created_at": "2020-12-06T19:13:37.000Z",
        "id": "1335663703702835200",
        "lang": "de",
        "text": "@Sky_SaschaR Ich glaube sogar das Russell dem Hamilton richtig gefährlich werden kann. Daher bin ich mir sicher das Hamilton froh ist das Bottas sein Vertrag schon unterschrieben  ist und da kein Platz mehr für Russell ist!!"
    },
    {
        "created_at": "2020-12-06T19:13:11.000Z",
        "id": "1335663595225550848",
        "lang": "de",
        "text": "@HarmloserRoller @1893Patrick Die werden sich schon mit Absicht bottas geholt haben um jemanden zu haben der mit der karre nicht schlecht is aber auch nicht besser als Hamilton is\n\nVettel\nVerstappen\nLeclerc\nRussell\nRiccardo\n\nAlles Fahrer die Hamilton um die Ohren fahren würden wenn die den Mercedes hätten"
    },
    {
        "created_at": "2020-12-06T19:12:59.000Z",
        "id": "1335663546995191808",
        "lang": "de",
        "text": "@199xsaibot würdest du sagen hamilton ist ein besserer fahrer als Schumacher, Senna oder Lauda"
    },
    {
        "created_at": "2020-12-06T19:12:49.000Z",
        "id": "1335663505907838979",
        "lang": "de",
        "text": "@formel1_DE Ich bin gerade am Überlegen...Hmmm?🤔\nHelf mir mal jemand auf die Sprünge....WIE OFT hat Mercedes dieses Jahr \"falsche\" Reifen aufgezogen...vor allem beim Führenden!!!! \nEin Schelm der Böses darüber denkt!! 😉\nIch weiß nur eins....es bestätigt meine Meinung über Lewis Hamilton.."
    },
    {
        "created_at": "2020-12-06T19:12:37.000Z",
        "id": "1335663452757647366",
        "lang": "de",
        "text": "@waatylol Ich auch. Hamilton hat es eh nicht mehr nötig zu fahren. Es wäre so schön"
    }
]