[
    {
        "created_at": "2020-12-06T19:13:18.000Z",
        "id": "1335663625713946626",
        "lang": "de",
        "text": "BEVOR DAVIE SELKE IRGENDJEMANDEN UNSPORTLICHKEIT VORWERFEN DARF, WIRD DONALD TRUMP ANFÜHRER DER BLACK LIFES MATTER BEWEGUNG!\n#SVWVfB \n#abwerdern\n#haltdiefressedavieselke"
    },
    {
        "created_at": "2020-12-06T19:13:14.000Z",
        "id": "1335663608328499201",
        "lang": "de",
        "text": "@wigge7780 Ich sehe darin auch keine Unsportlichkeit. Aber Unsportlichkeit wird in verschiedenen Sportarten eben unterschiedlich definiert. Deswegen ist mMn müßig über Unsportlichkeiten sportartfremd zu diskutieren."
    },
    {
        "created_at": "2020-12-06T19:11:55.000Z",
        "id": "1335663276429074440",
        "lang": "de",
        "text": "Just for the banter hätte ich gerne gesehen wie das Tor von Wamangituka wegen Unsportlichkeit vom VAR aberkannt worden wäre."
    },
    {
        "created_at": "2020-12-06T19:07:34.000Z",
        "id": "1335662183519285256",
        "lang": "de",
        "text": "@WayneSchlegel_ Ist eine klar Unsportlichkeit. In der Kreisliga sollte man sich danach im Sinne der eigenen Gesundheit besser direkt auswechseln lassen."
    },
    {
        "created_at": "2020-12-06T19:06:40.000Z",
        "id": "1335661956225781762",
        "lang": "de",
        "text": "@CollinasErben Grottenschlecht von Wagner und dem Schiedsrichter. Entweder Tor annulieren und Gelb wg Unsportlichkeit oder nur Gelb für Selke. Schade das Wagner es nicht explizit als Fehler des Schiedsrichters benennt. Chance vertan von Lutz Wagner."
    },
    {
        "created_at": "2020-12-06T19:04:13.000Z",
        "id": "1335661341508587520",
        "lang": "de",
        "text": "@DX0098_ Die andere Frage ist es allerdings ob es soweit ausreicht um für Unsportlichkeit eine Gelbe Karte zu zeigen."
    },
    {
        "created_at": "2020-12-06T19:02:45.000Z",
        "id": "1335660970904080387",
        "lang": "de",
        "text": "@DX0098_ https://t.co/fZWvpXWis8\n\nNach dem Artikel hätte er das Tor sogar zurücknehmen müssen, da er mit einer Gelben Karte eine Unsportlichkeit bestraft die während des Spiels stattgefunden hat."
    },
    {
        "created_at": "2020-12-06T19:01:36.000Z",
        "id": "1335660683401326603",
        "lang": "de",
        "text": "RT @LossnerK: David Selke beschwert sich über die Unsportlichkeit eines anderen Spielers. Humor hat der Mann.  #SVWVfB"
    },
    {
        "created_at": "2020-12-06T18:59:50.000Z",
        "id": "1335660235038613505",
        "lang": "de",
        "text": "@thedarkmanu1 Stimmt nicht, wäre die Gelbe für Unsportlichkeit gewesen, hätte das Tor nicht gezählt. Die Gelbe gabs als salomonische Strafe weil Selke eine bekommen hat, gerade bei CollinasErben thematisiert- und ich finds #lächerlich, wie den #ScheissDFB und seine Ref Politik insgesamt."
    },
    {
        "created_at": "2020-12-06T18:57:18.000Z",
        "id": "1335659599416922113",
        "lang": "de",
        "text": "@esistrico Ich argumentiere nicht mit dem Zeitspiel, sondern mit der Provokation und der damit verbundenen Unsportlichkeit.\n\nAllerdings habe ich gerade gelesen, dass es die Gelbe für das Aufeinandertreffen mit Selke gegeben haben musste. Das ist natürlich lächerlich."
    },
    {
        "created_at": "2020-12-06T18:57:07.000Z",
        "id": "1335659555070619651",
        "lang": "de",
        "text": "@WayneSchlegel_ Kann man so sehen. Der Punkt Unsportlichkeit ist eben  unbestimmt. Wenn jemand beim Jubel sein Trikot auszieht mögen das einige als unsportlich ansehen, andere halt nicht"
    },
    {
        "created_at": "2020-12-06T18:54:05.000Z",
        "id": "1335658789400424450",
        "lang": "de",
        "text": "@KaIiskaya Die nervigsten Bremen Fans sind irgendwelche Kinder von Wohlstandshippies aus dem kultigen Viertel Viertel und studieren in Leipzig Powi oder Kuwi, dann aber über Unsportlichkeit aufregen"
    },
    {
        "created_at": "2020-12-06T18:53:56.000Z",
        "id": "1335658753069371396",
        "lang": "de",
        "text": "@magicmarkus1909 Und das #Selke jemanden einen Vortrag über Unsportlichkeit halten will passt auch irgendwie ins Jahr 2020."
    },
    {
        "created_at": "2020-12-06T18:52:15.000Z",
        "id": "1335658326512840709",
        "lang": "de",
        "text": "@JanGrobi @CollinasErben Pff unsportlichkeit..."
    },
    {
        "created_at": "2020-12-06T18:51:17.000Z",
        "id": "1335658086602825738",
        "lang": "de",
        "text": "@Juliuswithe aber dann sollte man sich doch auch über das Zeitspiel vom TW oder den Spielern an der Eckfahne aufregen und es als Unsportlichkeit bestrafen oder?"
    },
    {
        "created_at": "2020-12-06T18:49:39.000Z",
        "id": "1335657675191971841",
        "lang": "de",
        "text": "Die Gelb ist lächerlich - die Diskussion und die Beleidigungen sind die wahre Unsportlichkeit. Und Selke ist 'ne kleine Heulsuse."
    },
    {
        "created_at": "2020-12-06T18:48:34.000Z",
        "id": "1335657400930537472",
        "lang": "de",
        "text": "Grobe Unsportlichkeit vorwerfen und danach Corona an den Hals wünschen. Raff dich du bast https://t.co/1OGOszskvh"
    },
    {
        "created_at": "2020-12-06T18:45:51.000Z",
        "id": "1335656719062609927",
        "lang": "de",
        "text": "Ganz ehrlich: Ich seh die Unsportlichkeit von Silas einfach nicht. Jeder Torwart wartet in der 90. Minute bei Führung darauf, dass er angelaufen wird, bevor er den Ball in die Hand nimmt. Normales Zeitspiel. #Wamangituka macht das Gleiche, nur vorm Tor... #SVWVfB"
    },
    {
        "created_at": "2020-12-06T18:41:52.000Z",
        "id": "1335655716116451329",
        "lang": "de",
        "text": "@bennycrouch @jan_ahlers95 Quatsch! Bei Unsportlichkeit (\"Verhöhnung des Gegners\") hätte der Schiri das Tor zusätzlich aberkennen müssen... Der einzige, der ne Gelbe verdient hatte, ist Selke. Warum sprinted er über den halben Platz, um Silas zu belästigen?"
    },
    {
        "created_at": "2020-12-06T18:37:02.000Z",
        "id": "1335654500863012865",
        "lang": "de",
        "text": "@RikyPalm Willst den Silas deshalb jetzt loben? Also da sag ich jetzt leider das diese Aktion eine bodenlose Frechheit und unsportlichkeit war die seinesgleichen sucht. Ich würde ihm spätestens im rückspiel mal richtig eine geben"
    },
    {
        "created_at": "2020-12-06T18:35:40.000Z",
        "id": "1335654157185855488",
        "lang": "de",
        "text": "@DenoSbobet Das kam an. Hätte schreiben sollen, dass die Aktion \"höchstens\" eine einfache Unsportlichkeit darstellt.\n\nCollinas erben und DFB lehrwart sehen das Tor übrigens auch als absolut regeln konform aber deren bias, SR-Entscheidungen zu rechtfertigen, ist aber auch so ne sache"
    },
    {
        "created_at": "2020-12-06T18:35:23.000Z",
        "id": "1335654084406366209",
        "lang": "de",
        "text": "David Selke beschwert sich über die Unsportlichkeit eines anderen Spielers. Humor hat der Mann.  #SVWVfB"
    },
    {
        "created_at": "2020-12-06T18:35:12.000Z",
        "id": "1335654036960325634",
        "lang": "de",
        "text": "@Eukakrypto die karte muss zurück genommen werden bei thomas Müller wäre das verdient nach der schweren zeit gewesen dass er sich mal was gönnt \nstinkt gewaltig nach Ungleichbehandlung\nwas soll die unsportlichkeit denn sein?"
    },
    {
        "created_at": "2020-12-06T18:32:35.000Z",
        "id": "1335653379918483459",
        "lang": "de",
        "text": "Warum sieht der Leverkusener für die Unsportlichkeit, #S04 einen Elfmeter zu schenken, den sie natürlich nicht versenken können, nicht Rot? Da lag doch offensichtlich die Absicht vor, die Schalker zu erniedrigen mit moralischer Mitverantwortung an Gesamtsituation. #S04B04"
    },
    {
        "created_at": "2020-12-06T18:28:21.000Z",
        "id": "1335652312333889546",
        "lang": "de",
        "text": "RT @m_eiles: #Wamangituka hat keine Unsportlichkeit begangen. Der Ball war im Spiel und Bremen hätte den Ball noch klären können (theoretis…"
    },
    {
        "created_at": "2020-12-06T18:25:00.000Z",
        "id": "1335651471812161536",
        "lang": "de",
        "text": "@21Sevedz @_H_e_nn_y Ja aber er wartet noch extra auf den torwart und so.. haha. Für mich klar gelb wegen unsportlichkeit. Aber mit den Torhütern hast du recht, mal abgesehen wie oft gegen die 6sekunden Regel verstoßen wird und es niemand pfeift."
    },
    {
        "created_at": "2020-12-06T18:25:00.000Z",
        "id": "1335651470629335040",
        "lang": "de",
        "text": "@manicpanic8 @Lesender2 @durschdi Ja, wenn es dafür auch gelb gegeben hätte. Die gelbe Karte hat Silas übrigens nicht wegen einer Unsportlichkeit erhalten. https://t.co/VcktQcR6Ok"
    },
    {
        "created_at": "2020-12-06T18:20:26.000Z",
        "id": "1335650319586484227",
        "lang": "de",
        "text": "@kerry_hau Ja, seh ich auch so. Aber wäre die Unsportlichkeit bestraft worden, wäre das Tor annulliert worden."
    },
    {
        "created_at": "2020-12-06T18:20:08.000Z",
        "id": "1335650244219056130",
        "lang": "de",
        "text": "@DenoSbobet Natürlich ist das keine grobe unsportlichkeit. Grobe unsportlichkeiten sind ja auch mit rot zu ahnden. Das hier ist gemäß Regel eine einfache, folge indirekter Freistoß und gelb."
    },
    {
        "created_at": "2020-12-06T18:20:04.000Z",
        "id": "1335650228351930369",
        "lang": "de",
        "text": "Kann mich bitte jemand aufklären wo jetzt genau die Unsportlichkeit des Stuttgarters war? Wo kommen wir denn hin, wenn den Spielern nichtmal überlassen wird wie sie Tore erzielen. Demnächst gibts dann auch für Tunnler Gelb oder wie? #SVWVfB"
    },
    {
        "created_at": "2020-12-06T18:19:25.000Z",
        "id": "1335650064086216711",
        "lang": "de",
        "text": "@21Sevedz @_H_e_nn_y Geht ja nicht um zeitspiel sondern unsportlichkeit. Man darf sich ja auch nicht auf den boden legen und den ball auf der linie dann „reinköpfen“"
    },
    {
        "created_at": "2020-12-06T18:17:40.000Z",
        "id": "1335649623235567629",
        "lang": "de",
        "text": "@solveighaas Gelb halte ich hier für in Ordnung. Ist aus meiner Sicht keine grobe, rotwürdige Unsportlichkeit."
    },
    {
        "created_at": "2020-12-06T18:17:33.000Z",
        "id": "1335649595616014341",
        "lang": "de",
        "text": "@FutJanni @Packsi_F95 Bekommt er denn die wegen Unsportlichkeit oder wegen dem Gerangel mit Selke?"
    },
    {
        "created_at": "2020-12-06T18:16:21.000Z",
        "id": "1335649294892806148",
        "lang": "de",
        "text": "@EisenBremen Unsportlichkeit wurde vom Schiri ja festgestellt und mit gelb bestraft"
    },
    {
        "created_at": "2020-12-06T18:15:32.000Z",
        "id": "1335649088973529090",
        "lang": "de",
        "text": "@EisenBremen Ist der Ball während der Unsportlichkeit im Spiel muss unter Berücksichtigung der Vorteilsregel - eine sogenannte Spielstrafe erfolgen. Hier also: Aberkennung des Tors und indirekter Freistoß."
    },
    {
        "created_at": "2020-12-06T18:14:16.000Z",
        "id": "1335648767865982981",
        "lang": "de",
        "text": "@carton_rouge Aber wenn Pavlenka 8 Sekunden weniger mit Toprak über das Für und Wider des \"Leo\"-Rufens diskutiert, haut Silas das Ding auch so rein... klar schindet er Zeit, aber das hätte er auch an einer Eckfahne machen können. So sehe ich da keine grobe (!) Unsportlichkeit"
    },
    {
        "created_at": "2020-12-06T18:13:41.000Z",
        "id": "1335648623657439233",
        "lang": "de",
        "text": "@werderbremen @worum_org Ist der Ball während der Unsportlichkeit im Spiel, wie es beim umstrittenen Tor in Frankreich der Fall war, muss darüber hinaus – unter Berücksichtigung der Vorteilsregel - eine sogenannte Spielstrafe erfolgen. Hier also: Aberkennung des Tors und indirekter Freistoß."
    },
    {
        "created_at": "2020-12-06T18:12:42.000Z",
        "id": "1335648375631441920",
        "lang": "de",
        "text": "@werderbremen @worum_org https://t.co/iPc30avDsd\n\nWieso darf das Tor zum 2:0 denn zählen, wenn der Schiri es wegen Unsportlichkeit bestraft?"
    },
    {
        "created_at": "2020-12-06T18:10:57.000Z",
        "id": "1335647936508784641",
        "lang": "de",
        "text": "@Admiral_Iblis @Brustring1893 Zeitspiel:\n1. Situation: Ruhende Bälle. Gegner hat keine Chance, an den Ball zu kommen.\n2. Sit.: Aus dem Spiel heraus (zur Eckfahne gehen). Unschön, aber nicht unfair, da Gegner an den Ball kommen kann.\nHier: keine Gelbe Karte wegen Zeitspiel, sondern wegen Unsportlichkeit 1/2"
    },
    {
        "created_at": "2020-12-06T18:10:40.000Z",
        "id": "1335647862579978251",
        "lang": "de",
        "text": "@PalaciosSZN @MainManMoo @PaulLempges @AIex1904 Schwachsinn, die einzige Unsportlichkeit die ich sehe ist der Torwart, der stehen bleibt und sich beim Schiri beschwert statt zu versuchen das Tor zu verhindern. Da darf sich dann auch keine beschweren wenn der Stürmer es langsam angehen lässt, man lässt ihm ja all die Zeit."
    },
    {
        "created_at": "2020-12-06T18:04:22.000Z",
        "id": "1335646280257826816",
        "lang": "de",
        "text": "@magicmarkus1909 Gab es nicht. Ich empfehle hierzu die Tweets von @CollinasErben, auch wenn man ihnen nicht immer zustimmen kann, ist hier klar ausgeführt warum es eben nicht als  Unsportlichkeit interpretiert wurde. https://t.co/kZ8Rce9jw5"
    },
    {
        "created_at": "2020-12-06T18:03:58.000Z",
        "id": "1335646178025885697",
        "lang": "de",
        "text": "@jan_ahlers95 Unsportlichkeit. Kannst du regeltechnisch allein mit diesem Stichwort vertreten. Korrekt von Willenborg - in Osnabrück weiß man das ;) #svwvfb"
    },
    {
        "created_at": "2020-12-06T18:01:33.000Z",
        "id": "1335645567364509697",
        "lang": "de",
        "text": "@Stueblee @Bachkippe1893 Unsportlichkeit, Gelb, indirekter Freistoß, kein Tor. Bin froh, dass ers nicht gemacht hat."
    },
    {
        "created_at": "2020-12-06T18:01:28.000Z",
        "id": "1335645548880293893",
        "lang": "de",
        "text": "@Eukakrypto Überhaupt nicht zu vergleichen. Ich kritisiere nicht das Zeitspiel sondern die Unsportlichkeit und Respektlosigkeit. In Jugendmannschaften sollen Trainer Spieler rausnehmen wenn das Spiel zu eindeutig ist, damit es fair bleibt (1/2)"
    },
    {
        "created_at": "2020-12-06T18:00:21.000Z",
        "id": "1335645268524544004",
        "lang": "de",
        "text": "@CollinasErben Mal ganz theoretisch: Die gelbe hat der Schiedsrichter wegen der Unsportlichkeit gegeben, aber nicht gewusst, dass das Tor dann nicht zählen darf. Wäre das ein Regelfehler der ein Nachspiel haben könnte?"
    },
    {
        "created_at": "2020-12-06T17:58:01.000Z",
        "id": "1335644681535954950",
        "lang": "de",
        "text": "Die gröbste Unsportlichkeit wurde doch von Toprak und Pavlenka begangen. #SVWVfB"
    },
    {
        "created_at": "2020-12-06T17:55:31.000Z",
        "id": "1335644052218327042",
        "lang": "de",
        "text": "@CollinasErben Ist es nicht auch gut möglich, dass es die Gelb für Unsportlichkeit gab und es sinst keine Konsequenzen gab, weil der Schiedsrichter es nicht besser wusste? (Also das Tor nicht annulliert wurde)\nHab noch nie gesehen, dass für sowas ein Tor annulliert wurde oder ist die Regel neu?"
    },
    {
        "created_at": "2020-12-06T17:54:02.000Z",
        "id": "1335643678220693504",
        "lang": "de",
        "text": "@andifalk Nix, aber er kann den Ball halt einfach reinschießen. Laut Regelauslegung ist das eigentlich eine unsportlichkeit, weil er damit der Gegner verhöhnt (wenn du mich persönlich fragst, find ich die Aktion lässig)"
    },
    {
        "created_at": "2020-12-06T17:52:08.000Z",
        "id": "1335643199113662472",
        "lang": "de",
        "text": "@Danielo_Guerra @Stueblee @Bachkippe1893 @CollinasErben Denke schon, wenn er beim Ansatz abpfeift...\nAlso Unsportlichkeit gelb, ja! Das hatte ich mal irgendwo gehört"
    },
    {
        "created_at": "2020-12-06T17:46:55.000Z",
        "id": "1335641887089299457",
        "lang": "de",
        "text": "@TobiasEscher @AlexAlxalix Die BILD behauptet aber, wenn er gelb wegen der unsportlichkeit gekriegt hätte, hätte das Tor nicht zählen dürfen. Die gelbe war wegen der Auseinandersetzung mit Selke."
    },
    {
        "created_at": "2020-12-06T17:46:47.000Z",
        "id": "1335641852649889793",
        "lang": "de",
        "text": "@AlfonsvG @VfB @werderbremen @DFB @DFL_Official @CollinasErben Jetzt nehm endlich deine Fan Brille ab. Es schaffen alle Spieler außerhalb des Strafraums zu stehen nur nicht der Toprak und ja er muss es nicht aber darum ging es gar nicht, sondern um die Unsportlichkeit und das was er macht ist Unsportlich"
    },
    {
        "created_at": "2020-12-06T17:45:44.000Z",
        "id": "1335641587045474305",
        "lang": "de",
        "text": "RT @m_eiles: #Wamangituka hat keine Unsportlichkeit begangen. Der Ball war im Spiel und Bremen hätte den Ball noch klären können (theoretis…"
    },
    {
        "created_at": "2020-12-06T17:45:28.000Z",
        "id": "1335641522600103937",
        "lang": "de",
        "text": "Die größte Unsportlichkeit bei #SVWVfB war übrigens ohne jeden Zweifel, wie dieser Bremer ________ sich 1 Minute lang vor dem 11m ohne Konsequenzen zwischen Silas und den Torwart stellt, um zu provozieren. #VfB"
    },
    {
        "created_at": "2020-12-06T17:44:00.000Z",
        "id": "1335641150758285312",
        "lang": "de",
        "text": "@magicmarkus1909 Er hat die gelbe Karte nicht für die Unsportlichkeit bekommen, sondern für ein Scharmützel mit Selke. Andernfalls hätte das Tor nicht zählen dürfen oder @CollinasErben ?"
    },
    {
        "created_at": "2020-12-06T17:41:02.000Z",
        "id": "1335640406139301890",
        "lang": "de",
        "text": "@AlfonsvG @VfB @werderbremen @DFB @DFL_Official @CollinasErben Und wenn wir schon beim Thema Unsportlichkeit sind, was ist das von Toprak? https://t.co/Sa220IoMps"
    },
    {
        "created_at": "2020-12-06T17:39:47.000Z",
        "id": "1335640093361647618",
        "lang": "de",
        "text": "@Schluerkens @Andrejnalin77 Klare Unsportlichkeit. Der kann froh sein, dass ihn Pawlenka nicht an Ort und Stelle weggegrätscht hat."
    },
    {
        "created_at": "2020-12-06T17:39:22.000Z",
        "id": "1335639986201366528",
        "lang": "de",
        "text": "@Juiced97 @DerBerti5 @blazedouble2 Die gelbe Karte kann niemals für die Aktion sein, sonst dürfte der SR nicht mehr bundesliga pfeifen. Oder der SR stand total neben sich. Unsportlichkeit wäre nämlich indirekter Freistoß für Bremen gewesen"
    },
    {
        "created_at": "2020-12-06T17:35:35.000Z",
        "id": "1335639033679114241",
        "lang": "de",
        "text": "Apropos Unsportlichkeit lieber #SVWVfB https://t.co/s5KAwjbRMa"
    },
    {
        "created_at": "2020-12-06T17:34:34.000Z",
        "id": "1335638778900340736",
        "lang": "de",
        "text": "@magicmarkus1909 Absolut richtig wenn man nach den Regeln geht, wir halt als Unsportlichkeit geahndet und das ist zwingend Gelb wenn es grob Unsportlich wäre sogar Rot"
    },
    {
        "created_at": "2020-12-06T17:32:38.000Z",
        "id": "1335638293187321858",
        "lang": "de",
        "text": "Dafür gab es gelb für Unsportlichkeit. Was meint Ihr? 🤔🤔 https://t.co/Q7iccWrnIk"
    },
    {
        "created_at": "2020-12-06T17:31:26.000Z",
        "id": "1335637990421504000",
        "lang": "de",
        "text": "Ich weiß nicht warum sich alle aufregen. Meiner Meinung nach macht Wamangituka nichts schlimmes. Es ist normales Zeitspiel wie Torhüter das so oft auch machen. Hätte ich auch so gemacht. \nEs geht darum zu gewinnen, egal wie. Wenn es keine Unsportlichkeit ist, völlig ok. #SVWVFB"
    },
    {
        "created_at": "2020-12-06T17:31:07.000Z",
        "id": "1335637910230601735",
        "lang": "de",
        "text": "@helga29851153 @ClinicalCoco Tja er hat damit erreicht daß man statt über das Spiel über die Unsportlichkeit redet."
    },
    {
        "created_at": "2020-12-06T17:30:50.000Z",
        "id": "1335637840387055620",
        "lang": "de",
        "text": "@Cilenaboi @jurtenmaurer @Schluerkens Jo alles normell aber wg unsportlichkeit zu jammern zu peinlich"
    },
    {
        "created_at": "2020-12-06T17:30:31.000Z",
        "id": "1335637758367436810",
        "lang": "de",
        "text": "@Loblaw96 @WayneSchlegel_ Naja... wenn man so alleine vor dem Tor steht, kann man das kurz auskosten. Würde fast jeder Hobbysportler so machen. Lächerlich daraus eine Unsportlichkeit zu machen."
    },
    {
        "created_at": "2020-12-06T17:30:09.000Z",
        "id": "1335637667099369474",
        "lang": "de",
        "text": "@NiklasCcr Falsch in den Richtlinien steht ganz klar Unsportlichkeit in welcher Art auch immer, wird mit Gelb geahndet bei grober Unsportlichkeit obliegt des die Schiri auch Rot zu geben"
    },
    {
        "created_at": "2020-12-06T17:29:27.000Z",
        "id": "1335637491173486593",
        "lang": "de",
        "text": "@philphil1893 @Brustring1893 Es ist nun mal eine Unsportlichkeit. Das warten ist provozierend und verhöhnend dem Gegenspieler gegenüber. Wenn ich ein Tor schießen kann, dann tue ich das da denke ich nicht an Zeitspiel."
    },
    {
        "created_at": "2020-12-06T17:28:42.000Z",
        "id": "1335637303193194496",
        "lang": "de",
        "text": "@MainManMoo @PalaciosSZN @PaulLempges @AIex1904 RegeLtechnisch Korrekt wäre :\nGeLbe Karte und inderekten Freistoß wegen UnsportLichkeit."
    },
    {
        "created_at": "2020-12-06T17:28:17.000Z",
        "id": "1335637196561375242",
        "lang": "de",
        "text": "@AIex1904 @Seriouz1893 @CollinasErben Müsste der Schiri wenn er das Verhalten vor dem Torschuss als Unsportlichkeit wertet nicht abpfeifen und Freistoß für Bremen geben? #VfB #Silas"
    },
    {
        "created_at": "2020-12-06T17:28:00.000Z",
        "id": "1335637124759089153",
        "lang": "de",
        "text": "@FritzWalter_13 @HoodyMTLive Die gibt es definitiv , reus hat mal vor Jahren dasselbe gegen schalke gemacht und sich sogar im Interview danach direkt für diese Unsportlichkeit entschuldigt"
    },
    {
        "created_at": "2020-12-06T17:27:55.000Z",
        "id": "1335637103359782913",
        "lang": "de",
        "text": "@TonnyyTakeover @Brustring1893 Jetzt genau lesen und immer schön freundlich bleiben. Bei solchen Banalitäten gleich persönlich zu werden, hast du keine Kinderstube genossen? Ich sage \"mit dem Argument\". Ich war nicht in seinem Kopf, aber finde es schade, ihm direkt Unsportlichkeit zu unterstellen."
    },
    {
        "created_at": "2020-12-06T17:24:19.000Z",
        "id": "1335636199202054146",
        "lang": "de",
        "text": "@lukasd_u_e @TiedtkeChris @madlenh14 @werderbremen Ich gehe davon aus du weißt wie man Google benutzt. Dementsprechend such dir den entsprechenden Paragrafen über Unsportlichkeit bitte selbst raus."
    },
    {
        "created_at": "2020-12-06T17:23:49.000Z",
        "id": "1335636074945781763",
        "lang": "de",
        "text": "@_teggert_ Echt? Dachte sowas ist eher eine gefühlte Unsportlichkeit (deswegen Verständnis für Selke), aber dass der Schiri das für gelbwürdig hält, hat mich etwas verblüfft."
    },
    {
        "created_at": "2020-12-06T17:22:18.000Z",
        "id": "1335635692509081600",
        "lang": "de",
        "text": "RT @TobiasEscher: @AlexAlxalix Und Zeitspiel ist ja auch unsportlich. Aber wir hatten die exakte Situation tatsächlich im Schiedsrichter-Le…"
    },
    {
        "created_at": "2020-12-06T17:20:46.000Z",
        "id": "1335635304145891328",
        "lang": "de",
        "text": "@AlexAlxalix @TobiasEscher Klare gelbe Karte aus meiner Sicht. Ist doch offensichtlich, dass dies eine Unsportlichkeit und respektlos gegenüber dem Gegner ist. Finde darüber braucht man gar nicht diskutieren. Hoffentlich lernt er daraus"
    },
    {
        "created_at": "2020-12-06T17:19:38.000Z",
        "id": "1335635021345017859",
        "lang": "de",
        "text": "@Brustring1893 Hat toprak auch ne gelbe für seine unsportlichkeit bekommen?"
    },
    {
        "created_at": "2020-12-06T17:18:08.000Z",
        "id": "1335634644658761728",
        "lang": "de",
        "text": "@Enrages10 @Benaizy_ @BuddyW85 @fums_magazin Bei Torhütern die den Ball auf dem Boden lassen bis ein Stürmer anläuft ist es das gleiche Prinzip. Also müsste jeder Torwart dann auch wegen Unsportlichkeit Gelb bekommen?"
    },
    {
        "created_at": "2020-12-06T17:18:03.000Z",
        "id": "1335634624077328387",
        "lang": "de",
        "text": "@lenny_kravets @Brustring1893 genau so isses @lenny_kravets !!! er hat das recht sich mit dem tor so viel zeit zu lassen wie er möchte, Unsportlichkeit hier zu sehen is bullshit @Brustring1893"
    },
    {
        "created_at": "2020-12-06T17:17:54.000Z",
        "id": "1335634582960476162",
        "lang": "de",
        "text": "Beispiel für eine demenstrechende Unsportlichkeit: https://t.co/D2UgfaezEw"
    },
    {
        "created_at": "2020-12-06T17:17:13.000Z",
        "id": "1335634412030087168",
        "lang": "de",
        "text": "Er hätte z.B. den Ball auch zurückspielen dürfen oder den Ball ins Aus spielen können ohne eine Unsportlichkeit zu begehen. Wenn Willenborg das aber dementsprechend ahndet, hätte das Tor nicht zählen dürfen. Spielfortsetzung hätte ind. Freistoß für Bremen sein müssen. 2/2"
    },
    {
        "created_at": "2020-12-06T17:16:46.000Z",
        "id": "1335634301149384706",
        "lang": "de",
        "text": "@Brustring1893 Die Unsportlichkeit kann aber doch nur vor dem Torschuss erfolgt sein. Dann müsste der Schiri, laut deinen verlinkten Regeln, abpfeifen und Freistoß für die Bremer geben. Nach dem Torschuss, hat er sich doch vorbildlich verhalten als Selke auf ihn zukommt."
    },
    {
        "created_at": "2020-12-06T17:16:44.000Z",
        "id": "1335634291024334848",
        "lang": "de",
        "text": "@ssjali Dass dieses Verhalten zumindest zweifelhaft ist, stellen die Wenigsten in Frage, aber die gelbe Karte ist halt Quatsch. Wenn er eine gelbwürdige Unsportlichkeit pfeift, darf das Tor nicht zählen, da das Vergehen VOR dem Erzielen des Tores statt fand."
    },
    {
        "created_at": "2020-12-06T17:16:14.000Z",
        "id": "1335634165333626881",
        "lang": "de",
        "text": "#Wamangituka hat keine Unsportlichkeit begangen. Der Ball war im Spiel und Bremen hätte den Ball noch klären können (theoretisch). Eine gegnerische Verhöhnung, wie das Tor mit dem Kopf zu erzielen, hat durch den Spieler nicht stattgefunden. 1/2 #SVWVfB #VfB"
    },
    {
        "created_at": "2020-12-06T17:15:27.000Z",
        "id": "1335633969002459141",
        "lang": "de",
        "text": "@TobiasEscher @AlexAlxalix Nach den Fifa Regularien dürfte so ein Tor gar nicht zählen. Nach einer Unsportlichkeit muss eigentlich mit indirektem Freistoß weitergemacht werden."
    },
    {
        "created_at": "2020-12-06T17:13:51.000Z",
        "id": "1335633565787230209",
        "lang": "de",
        "text": "@tilloppermann Sau starke Aktion von Selke. Sone Unsportlichkeit kann man nicht durchgehen lassen. Danach hat er gezeigt wie man sympathisch Tore erzielt. Selke ist und bleibt der beste Stürmer der BL 🎤 *micdrop*"
    },
    {
        "created_at": "2020-12-06T17:11:02.000Z",
        "id": "1335632854403969025",
        "lang": "de",
        "text": "@MrTimsel Da ist Unsportlichkeit, Gewicht usw. eben kein Risikofatkor. Und ist es das überhaupt für die Covid-Sterblichkeit an sich? Bis jetzt ist meines Wissens nur das Alter ein wichtiger Risikofaktor."
    },
    {
        "created_at": "2020-12-06T17:10:13.000Z",
        "id": "1335632649503838208",
        "lang": "de",
        "text": "@TobiasEscher @AlexAlxalix Korrekt. Gelb für Unsportlichkeit, dann is aber auch gut... \njetzt ist ja auch ohne Fans, ich erinnere auch heute aber noch gg schalke(!) mal richtig hoch verloren zu haben, Gipfel war ein lupfelfmeter kurz vor Schluss vor der gegnerischen Fankurve. Jaja Fußball etc..."
    },
    {
        "created_at": "2020-12-06T17:10:02.000Z",
        "id": "1335632603769151490",
        "lang": "de",
        "text": "@tilloppermann @JanGrobi Ist aber wirklich eine Unsportlichkeit. Einfach den Ball ins Tor schießen und gut ist."
    },
    {
        "created_at": "2020-12-06T17:07:35.000Z",
        "id": "1335631990314373124",
        "lang": "de",
        "text": "@FritzWalter_13 @HoodyMTLive +1 ich denke damit ist alles gesagt , es ist und bleibt eine Unsportlichkeit."
    },
    {
        "created_at": "2020-12-06T17:07:25.000Z",
        "id": "1335631946735607812",
        "lang": "de",
        "text": "Feier es wie sich ausgerechnet die Bremer über die angebliche Unsportlichkeit aufregen. https://t.co/SaIyFu8NML"
    },
    {
        "created_at": "2020-12-06T17:07:21.000Z",
        "id": "1335631929232789504",
        "lang": "de",
        "text": "@blazedouble2 @Sebbe2704 Idk, ich Feier das auch nicht wirklich wenn Torhüter das machen😅 Und ich reg mich jetzt auch nicht mega auf, meiner Ansicht nach ist gelb für Unsportlichkeit + Tor zählt ganz normal gerechtfertigt und jut ist"
    },
    {
        "created_at": "2020-12-06T17:06:23.000Z",
        "id": "1335631685392723969",
        "lang": "de",
        "text": "Ich fordere auf.. Beim nächsten Tor in der Nachspielzeit.. Bitte alle Spieler an die eck Fahne.. Und komplett im jubel versinken... Deswegen jetzt ne Debatte lostreten wegen unsportlichkeit find ich total bescheuert.. #vfb"
    },
    {
        "created_at": "2020-12-06T17:06:21.000Z",
        "id": "1335631676609875976",
        "lang": "de",
        "text": "@xcertified__ @FritzWalter_13 Du sprichst von einer Unsportlichkeit unter einem Tweet bei dem Fritz von einer Verhöhnung der Bremer spricht. Du pflichtest dem ja indirekt bei und sprichst ebenfalls von einer Unsportlichkeit, aber wodrin soll die bestanden haben?"
    },
    {
        "created_at": "2020-12-06T17:05:46.000Z",
        "id": "1335631531973468162",
        "lang": "de",
        "text": "@VfbLukas @KingMoehwald @Sebbe2704 Er hätte sicher gerne länger gejubelt, wäre nicht Selke gekommen und hätte fast ne halbe Schlägerei angezettelt, das ist die wahre Unsportlichkeit dabei, das der sich nicht unter Kontrolle hat."
    },
    {
        "created_at": "2020-12-06T17:03:41.000Z",
        "id": "1335631005848395782",
        "lang": "de",
        "text": "@FUT_NoTime @PatrickFCB_ @Sebbe2704 Zeit von der Uhr nehmen in der 91sten wo noch 2 Minuten zu spielen sind bei 2 Tore Führung is für mich kein Grund sowas zu machen. Is reine Provokation gewesen wie er auch wartet bis der Torwart kommt und den dann erst rein schießt. Gelb gibt's wegen unsportlichkeit"
    },
    {
        "created_at": "2020-12-06T17:03:23.000Z",
        "id": "1335630932733210624",
        "lang": "de",
        "text": "@Dealo_RU Doch, weil die Unsportlichkeit sich genau auf die Verweigerung eines glasklaren Tors entsteht. \nIch find das Regelwerk auch nicht konsistent an der Stelle, aber es sind zwei verschiedene Dinge."
    },
    {
        "created_at": "2020-12-06T17:02:56.000Z",
        "id": "1335630818606190597",
        "lang": "de",
        "text": "@90Minuten1 @Dallinho1893 @CollinasErben Da passiert die Unsportlichkeit aber NACH dem erzielten Tor und nach vor oder währenddessen.\nHier wird ja ein gelbwürdiges Vergehen VOR dem erzielen des Tores geahndet."
    },
    {
        "created_at": "2020-12-06T17:02:21.000Z",
        "id": "1335630670752862210",
        "lang": "de",
        "text": "@AlexAlxalix Und Zeitspiel ist ja auch unsportlich. Aber wir hatten die exakte Situation tatsächlich im Schiedsrichter-Lehrgang, wo klar gesagt wurde: Das ist Gelb wegen Unsportlichkeit und bei starker Provokation sogar Rot."
    },
    {
        "created_at": "2020-12-06T17:01:33.000Z",
        "id": "1335630468830687233",
        "lang": "de",
        "text": "@CollinasErben hab ich was falsch in erinnerung aus meiner aktiven Zeit, oder warum hat das 2-0 gezählt? Wenn das Warten als Unsportlichkeit gezählt wird, muss es doch ind. Freistoß und gelb geben, kein Tor, oder?"
    },
    {
        "created_at": "2020-12-06T17:01:26.000Z",
        "id": "1335630441009831940",
        "lang": "de",
        "text": "@andre_anchuelo Naja, Unsportlichkeit halt"
    },
    {
        "created_at": "2020-12-06T17:01:11.000Z",
        "id": "1335630375989743618",
        "lang": "de",
        "text": "@DwayneHart_ es geht ja nicht um das Tor machen sondern um Unsportlichkeit und das trifft auf genannte Situation zu"
    },
    {
        "created_at": "2020-12-06T17:00:18.000Z",
        "id": "1335630154585026574",
        "lang": "de",
        "text": "@schreihalzz @VfB Unsportlichkeit kritisieren aber demjenigen schwere Lungenschäden wünschen, well played my dude"
    },
    {
        "created_at": "2020-12-06T16:59:53.000Z",
        "id": "1335630050914394123",
        "lang": "de",
        "text": "@xcertified__ @FritzWalter_13 Also unterstellst du ihm bei seiner Absicht hinter der Aktion pure Unsportlichkeit und kein Zeitspiel? Du denkst er wollte es den Bremern so richtig unter die Nase reiben wie kacke sie gespielt haben? Wirklich?\n\nWer da was anderes als Zeitspiel sieht, der will das auch sehen."
    },
    {
        "created_at": "2020-12-06T16:59:49.000Z",
        "id": "1335630031998029824",
        "lang": "de",
        "text": "@l_sauerwald Unnötig, aber keine große Unsportlichkeit.\nGelb bekommen, fertig."
    },
    {
        "created_at": "2020-12-06T16:59:43.000Z",
        "id": "1335630006614183939",
        "lang": "de",
        "text": "@Dallinho1893 @CollinasErben Wenn ein Spieler für respektlosen Torjubel Gelb bekommt, zählt der Treffer ja auch. Unsportlichkeit wird mit einer Karte bestraft, nicht mit Aberkennung eines ansonsten regulären Tores."
    },
    {
        "created_at": "2020-12-06T16:59:23.000Z",
        "id": "1335629926188408840",
        "lang": "de",
        "text": "@fussballchef @bnceo @RaeComm Nicht überrascht, dass Bayern nichts von Unsportlichkeit wissen. Steuerhinterziehung, Sex mit Minderjährigen, Uhrenschmuggel, Brandstiftung..."
    },
    {
        "created_at": "2020-12-06T16:59:22.000Z",
        "id": "1335629921058758656",
        "lang": "de",
        "text": "@emwiemaikel1966 Das war keine Unsportlichkeit sondern reguläres Zeitspiel!"
    },
    {
        "created_at": "2020-12-06T16:59:07.000Z",
        "id": "1335629858039361536",
        "lang": "de",
        "text": "@CollinasErben \nBekommt Silas die gelbe Karte für das Verzögern? Wenn ja wäre das Vergehen ja vor der Torerziehlung, was - da Unsportlichkeit - ja einen indirekten Freistoß nachsich hätte ziehen müssen."
    },
    {
        "created_at": "2020-12-06T16:56:37.000Z",
        "id": "1335629229141135362",
        "lang": "de",
        "text": "@Stueblee Das ist eine Unsportlichkeit (genauer Respektlosigkeit). Daher indirekter Freitstoß und Verwarnung"
    },
    {
        "created_at": "2020-12-06T16:56:35.000Z",
        "id": "1335629218915504136",
        "lang": "de",
        "text": "@NewzSantana @TisiSchubecH Das war sicher keine Provokation oder Unsportlichkeit, die Sekunden waren wichtig am Ende."
    },
    {
        "created_at": "2020-12-06T16:55:44.000Z",
        "id": "1335629007853940746",
        "lang": "de",
        "text": "@Transfermarkt Diese Unsportlichkeit muss eigentlich noch bestraft werden. Ein bisschen Arroganz ist ja okay, aber die Aktion war schon echt mies."
    },
    {
        "created_at": "2020-12-06T16:55:06.000Z",
        "id": "1335628848675876866",
        "lang": "de",
        "text": "@vfbtom @Raoulsn89 Ergo Unsportlichkeit 😉"
    },
    {
        "created_at": "2020-12-06T16:54:53.000Z",
        "id": "1335628793336242176",
        "lang": "de",
        "text": "@SomeSayItsT @VfB Unsportlichkeit"
    },
    {
        "created_at": "2020-12-06T16:54:25.000Z",
        "id": "1335628675740557314",
        "lang": "de",
        "text": "@1893Sarah @Jojo_Maier Aus meiner Sicht ist es genauso eine Unsportlichkeit, wie das ranstürmen von Selke. Beide gelb und gut is."
    },
    {
        "created_at": "2020-12-06T16:53:34.000Z",
        "id": "1335628459796799488",
        "lang": "de",
        "text": "@Jens1893 Und grade Selke, der ist Mr. Unsportlichkeit in Person"
    },
    {
        "created_at": "2020-12-06T16:52:57.000Z",
        "id": "1335628303940653060",
        "lang": "de",
        "text": "@Packsi_F95 Klar war ne arrogante Nummer, aber warum bekommt er wegen Unsportlichkeit gelb? Komplett sinnlos und bestes Beispiel für die deutschen Schiris. Wenn er sich an die Eckfahne gestellt und auf Zeit gespielt hätte, hätte es auch keine gelbe gegeben"
    },
    {
        "created_at": "2020-12-06T16:52:43.000Z",
        "id": "1335628247430795264",
        "lang": "de",
        "text": "Frage an @CollinasErben: wenn der Schiri die Art der Erzielung des 0:2 als Unsportlichkeit wertet, was er ja durch Gelb dokumentiert hat- muss er dann nicht vor dem Torschuss abpfeifen? Oder kann eine Aktion regelkonform u n d unsportlich sein?\n#Wamangituka"
    },
    {
        "created_at": "2020-12-06T16:51:15.000Z",
        "id": "1335627877405118469",
        "lang": "de",
        "text": "@isKemero @Tetovar1 @VfB Kannst dich noch mehr aufregen:\nIch hab gerade Mal die Regel recherchiert.\nWenn Schiri es als Unsportlichkeit sieht, hätte er sogar das Tor anerkennen müssen..."
    },
    {
        "created_at": "2020-12-06T16:51:06.000Z",
        "id": "1335627839404695553",
        "lang": "de",
        "text": "Und beim Thema Unsportlichkeit wäre ich just gerade in Bremen sehr ruhig wenn ich an Diego denke. Denn das war einer der unsportlichsten Spieler der letzten 20 Jahre wenn ich an seine bewussten Täuschungsversuche denke. #vfb #svwvfb"
    },
    {
        "created_at": "2020-12-06T16:50:59.000Z",
        "id": "1335627812703711237",
        "lang": "de",
        "text": "@Sebbe2704 Hat nichts mit Unsportlichkeit zu tun. Er kann vor dem Tor machen was er will. Anstatt dass der Torhüter und Verteidiger zum Tor rennen, bleiben sie dumm auf der Stelle stehen. Warum darf Wamangituka das dann nicht auch?"
    },
    {
        "created_at": "2020-12-06T16:50:33.000Z",
        "id": "1335627702729105409",
        "lang": "de",
        "text": "@Nicolas_Lu_99 @MainManMoo @AIex1904 Ja das stimmt, aber auch die Gelbe für Unsportlichkeit ist einfach unverhältnismäßig"
    },
    {
        "created_at": "2020-12-06T16:49:36.000Z",
        "id": "1335627462047395840",
        "lang": "de",
        "text": "@lefti70 bei sowas kann man natürlich unsportlichkeit unterstellen, aber das von Silas ist was ganz anderes"
    },
    {
        "created_at": "2020-12-06T16:49:22.000Z",
        "id": "1335627404165984259",
        "lang": "de",
        "text": "@Admiral_Iblis @KramerSimeon An sich ist dieses \"vor der linie warten\" schon nah dran an Gelb. Hätte Silas sich hingelegt und nen Kopfball gemacht wäre die gelbe zb komplett richtig gewesen, da Unsportlichkeit.\n\nIn dem Fall finde ich es um ehelich zu sein aber auch überzogen"
    },
    {
        "created_at": "2020-12-06T16:49:13.000Z",
        "id": "1335627365729390593",
        "lang": "de",
        "text": "Warum ist das eine Unsportlichkeit?🤔 #Wamangituka https://t.co/yBGJffWpZH"
    },
    {
        "created_at": "2020-12-06T16:48:30.000Z",
        "id": "1335627183713378312",
        "lang": "de",
        "text": "Ein Spieler, der auf ein leeres Tor läuft und dann abstoppt und guckt, ob da noch jemand kommt, ist also keine Unsportlichkeit? Oder warum wird sich über die gelbe Karte aufgeregt?"
    },
    {
        "created_at": "2020-12-06T16:47:56.000Z",
        "id": "1335627041736110084",
        "lang": "de",
        "text": "@HoodyMTLive @FritzWalter_13 Sowas wird aber als Unsportlichkeit gewertet und damit ist es gelb. Kp wieso es da so eine Diskussion gibt. Gelb und gut ist , hat ja jetzt auch niemanden verletzt oder so"
    },
    {
        "created_at": "2020-12-06T16:47:22.000Z",
        "id": "1335626899389820935",
        "lang": "de",
        "text": "@DerHubilein Eine gelbe Karte für Unsportlichkeit bei der Torerzielung ist durchaus gerechtfertigt. https://t.co/AFSWfhmHZe"
    },
    {
        "created_at": "2020-12-06T16:47:05.000Z",
        "id": "1335626828631912451",
        "lang": "de",
        "text": "@Transfermarkt Mann des Tages? ja\nMann der Unsportlichkeit? ja"
    },
    {
        "created_at": "2020-12-06T16:46:17.000Z",
        "id": "1335626627305381888",
        "lang": "de",
        "text": "Dumme Frage nach 35 Jahren Fussball spielen inkl. 12 Jahren als Jugendtrainer:\nwenn #Silas gelb wegen Unsportlichkeit bekommt, warum zählt dann das Tor??\n\n#VfB\n#SVWVfB\n@CollinasErben"
    },
    {
        "created_at": "2020-12-06T16:45:25.000Z",
        "id": "1335626408870244359",
        "lang": "de",
        "text": "@Dealo_RU Unsportlichkeit einfach verdiente gelbe Karte"
    },
    {
        "created_at": "2020-12-06T16:44:59.000Z",
        "id": "1335626301223342083",
        "lang": "de",
        "text": "@Seriouz1893 Unsportlichkeit seit vielen Jahren schon im Regelwerk.  Schade dass er nicht schon gelb hatte. Das Gesicht hätte ich sehen wollen 😂"
    },
    {
        "created_at": "2020-12-06T16:44:54.000Z",
        "id": "1335626278318329869",
        "lang": "de",
        "text": "@Stueblee Davor hatte ich ehrlichgesagt angst. Wenn dem so gewesen wäre, hätte das Tor nicht zählen dürfen und Silas wäre wegen einer Unsportlichkeit verwarnt worden."
    },
    {
        "created_at": "2020-12-06T16:44:46.000Z",
        "id": "1335626244814204929",
        "lang": "de",
        "text": "Unsportlichkeit von Silas also. Naja, vielleicht nicht die feine englische Art...aber wenn die Bremer so blöd sind 🤷‍♀️. \nUnd Selke spielt danach auch unsportliches Rumpelstilzchen. Muss ja auch nicht sein. #VfB #SVWVfB"
    },
    {
        "created_at": "2020-12-06T16:43:18.000Z",
        "id": "1335625876063531008",
        "lang": "de",
        "text": "@Seriouz1893 Ich denke in dem Fall sollte man das auch nicht als Unsportlichkeit werten da es ebenso als takt Zeitspiel gewertet werden kann\nDie Regel ist für Fälle gedacht, wo der Gegner offensichtlich ins lächerliche gezogen wird z.B hinknien und den Ball mit dem Kopf über die Linie drücken"
    },
    {
        "created_at": "2020-12-06T16:43:05.000Z",
        "id": "1335625822334562305",
        "lang": "de",
        "text": "@AndieSeite Wenn der Torwart den Ball hält und nicht angegangen wird, dann ist es ja auch keine Unsportlichkeit.\nDa ging es um die Zeit und nicht ums Verhöhnen. \n\nUnd suspendieren? Ist klar. Da gibt es so ein Sprichwort mit der Kirche und dem Dorf..."
    },
    {
        "created_at": "2020-12-06T16:42:55.000Z",
        "id": "1335625782266376194",
        "lang": "de",
        "text": "@CollinasErben Hätte das zweite Tor von Silas vielleicht gar nicht zählen dürfen? Er bekam ja danach auch gelb für die Unsportlichkeit und der Ball war noch im Spiel. https://t.co/n2sgtmYxzr"
    },
    {
        "created_at": "2020-12-06T16:42:12.000Z",
        "id": "1335625601995169792",
        "lang": "de",
        "text": "Jeder der jetzt Wamangituka verteidigt würde im Fünfeck springen, wenn es gegen seinen Verein so passieren würde.\n\nGeht auch nicht um Zeitspiel sondern Unsportlichkeit. Wixx die Pille rein und jut ist."
    },
    {
        "created_at": "2020-12-06T16:41:44.000Z",
        "id": "1335625482889523205",
        "lang": "de",
        "text": "@DerHubilein Unsportlichkeit steht sehr wohl im Regelbuch ... ist so ... hab mich selten nach einem #VfB Tor so geärgert"
    },
    {
        "created_at": "2020-12-06T16:41:43.000Z",
        "id": "1335625478598701066",
        "lang": "de",
        "text": "@der_Laokrat Ich hätte mich auch aufgeregt aber ähnlich wie n Foul im Strafraum ziehen und da spricht keiner von Unsportlichkeit"
    },
    {
        "created_at": "2020-12-06T16:41:23.000Z",
        "id": "1335625396721770498",
        "lang": "de",
        "text": "Leute, Silas hat nach seinem 2. Tor eine Gelbe Karte bekommen. Ich denke mal wegen - Achtung! - Unsportlichkeit. Also laut Regel eine Unsportlichkeit. Warum muss man dann darüber noch diskutieren? #VfB #SVWVfB https://t.co/KEhZeljru6"
    },
    {
        "created_at": "2020-12-06T16:39:16.000Z",
        "id": "1335624862346448899",
        "lang": "de",
        "text": "@nietnep01 @roteswasser @CollinasErben Ich sehe da auch nicht so die Unsportlichkeit. Wenn er sich da hingelegt und den Kopf genommen hätte ok. Ab so?🤷‍♂️"
    },
    {
        "created_at": "2020-12-06T16:39:11.000Z",
        "id": "1335624842280923137",
        "lang": "de",
        "text": "@P4blo0711 Was haben denn jetzt alle? Schiri hat richtig entschieden, war Zeitspiel und Unsportlichkeit. Klare gelbe Karte. Gibt's doch keine Diskussion 😅"
    },
    {
        "created_at": "2020-12-06T16:39:04.000Z",
        "id": "1335624810513248265",
        "lang": "de",
        "text": "Statt sich über die \"Unsportlichkeit\" von #Wamangituka aufzuregen, sollte man sich bei #Werder mal fragen, was für einen Scheiss die da eigentlich spielen! So ein dämliches Tor fängt sich nur Werder... https://t.co/0hFuKlvZRH"
    },
    {
        "created_at": "2020-12-06T16:37:10.000Z",
        "id": "1335624333453123586",
        "lang": "de",
        "text": "#SVWVfB Nach schlimmster Unsportlichkeit die ich seit langem gesehen habe, hätte Werder den Sieg verdient. Auch als Lektion für Wamangituka denn das wäre voll auf seine Kappe gegangen"
    },
    {
        "created_at": "2020-12-06T16:36:39.000Z",
        "id": "1335624203903635457",
        "lang": "de",
        "text": "@M4ust3r Der Unterschied liegt darin, dass es eine grobe Unsportlichkeit ist, er kann einfach das Tor machen es steht 2:0 das Spiel ist durch und er tanzt da vorne rum, das wäre mit Fans eskaliert, deswegen gibts auch gelb für provozierende Gesten in Richtung Fans!"
    },
    {
        "created_at": "2020-12-06T16:36:05.000Z",
        "id": "1335624061783773191",
        "lang": "de",
        "text": "@S666HB @CollinasErben An keinem Zeitpunkt...das Tor zählt immer, es kann nur gelb als persönliche Strafe für Unsportlichkeit geben, aber keine Spielstrafe. Also soweit alles richtig, obwohl Willenborg scheinbar nur reagiert, weil Selke sich beschwert"
    },
    {
        "created_at": "2020-12-06T16:35:58.000Z",
        "id": "1335624029886164992",
        "lang": "de",
        "text": "RT @DerEml: Den #svwvfb hashtag zu lesen, pisst mich nur noch mehr an. Diese ganzen Stuttgart „Fans“ die diese Unsportlichkeit verharmlosen…"
    },
    {
        "created_at": "2020-12-06T16:35:48.000Z",
        "id": "1335623989369122818",
        "lang": "de",
        "text": "RT @NichMitComander: Ich rege mich übrigens über die Unsportlichkeit weitaus weniger auf als über die Spielsituation, die sie möglich gemac…"
    },
    {
        "created_at": "2020-12-06T16:35:42.000Z",
        "id": "1335623965377765380",
        "lang": "de",
        "text": "Ich rege mich übrigens über die Unsportlichkeit weitaus weniger auf als über die Spielsituation, die sie möglich gemacht hat. Just my zwo Cents. 🤷🏻\n#SVWVFB #Werder"
    },
    {
        "created_at": "2020-12-06T16:35:31.000Z",
        "id": "1335623919001276416",
        "lang": "de",
        "text": "@BenTheMan1980 Zählt unter unsportlichkeit. Wurde auch schon in meiner Liga vergeben."
    },
    {
        "created_at": "2020-12-06T16:35:17.000Z",
        "id": "1335623861228998658",
        "lang": "de",
        "text": "Den #svwvfb hashtag zu lesen, pisst mich nur noch mehr an. Diese ganzen Stuttgart „Fans“ die diese Unsportlichkeit verharmlosen und Selke beleidigen... Zwar gerecht für beide Gelb, aber kann ich Selkes verbalen Angriff vollkommen verstehen. Da kochen Emotionen hoch. #werder"
    },
    {
        "created_at": "2020-12-06T16:34:57.000Z",
        "id": "1335623774285213698",
        "lang": "de",
        "text": "Nach der Torerzielung verhält Silas sich unauffällig, wird von Selke zur Rede gestellt. Nach der Torerzielung liegt für mich keinesfalls eine Unsportlichkeit vor.\n\nWenn Willenborg jetzt eine Verwarnung zeigt, dann nur für eine Unsportlichkeit VOR der Torerzielung?"
    },
    {
        "created_at": "2020-12-06T16:34:56.000Z",
        "id": "1335623772993368071",
        "lang": "de",
        "text": "@CollinasErben Habt ihr das zweite Tor vom VfB bei #svwvfb gesehen? Wieso zeigt Willenborg eine VW gegen Silas? Wir brauchen nicht über eine mögliche Unsportlichkeit vor der Torerzielung sprechen. Das macht man nicht, aus meiner Sicht ist das Tor allerdings korrekt erzielt."
    },
    {
        "created_at": "2020-12-06T16:34:33.000Z",
        "id": "1335623675584925697",
        "lang": "de",
        "text": "@DasBallLE @_Sill_85 Und wenn es eine Unsportlichkeit wäre, warum gibt es dann das Tor und nicht Freistoss für Bremen?"
    },
    {
        "created_at": "2020-12-06T16:34:32.000Z",
        "id": "1335623671944261633",
        "lang": "de",
        "text": "@dersee Unsportlichkeit."
    },
    {
        "created_at": "2020-12-06T16:34:11.000Z",
        "id": "1335623583209574402",
        "lang": "de",
        "text": "Sorry. Aber für die grobe Unsportlichkeit wünscht man #Wamangituka den schlimmsten #Corona verlauf... #SVWVfB \nWenn der #vfb Eier in der Hose hat, dann sanktioniert der @VfB so ein grob unsportliches Verhalten.\nAllein fairen Stuttgartern, herzlichen Glückwunsch zum Sieg."
    },
    {
        "created_at": "2020-12-06T16:34:09.000Z",
        "id": "1335623575332679683",
        "lang": "de",
        "text": "Hat sich die Regel seit KHR geändert was „Unsportlichkeit“ angeht? #VfB #SVWVfB https://t.co/vmfCK3YmdI"
    },
    {
        "created_at": "2020-12-06T16:33:45.000Z",
        "id": "1335623473339768833",
        "lang": "de",
        "text": "@Caro_1894 Die Unsportlichkeit es gab sogar hierfür mal Gelb."
    },
    {
        "created_at": "2020-12-06T16:33:45.000Z",
        "id": "1335623472798633984",
        "lang": "de",
        "text": "@DasBallLE @_Sill_85 Für mich ist es halt keine Unsportlichkeit, die Bremer hätten doch auch schneller hinterherlaufen können, also der Ball ist doch für jeden frei."
    },
    {
        "created_at": "2020-12-06T16:33:44.000Z",
        "id": "1335623469057368073",
        "lang": "de",
        "text": "@MainManMoo @AIex1904 Unsportlichkeit. Sowas ist explizit mit Gelb zu ahnden."
    },
    {
        "created_at": "2020-12-06T16:32:48.000Z",
        "id": "1335623233127768073",
        "lang": "de",
        "text": "@Seriouz1893 Unsportlichkeit. Gerechtfertigt, finde ich."
    },
    {
        "created_at": "2020-12-06T16:32:28.000Z",
        "id": "1335623151137546240",
        "lang": "de",
        "text": "@DGREYx98 JUNGE ICH SAGE DOCH NICHTS GEGEN DAS TOR SELBER KANNST DU NICHT LESEN BIST DU BESCHRÄNKT ODER SO ? Hab sogar noch einen Tweet wo ich mich über die beiden aufregen. Das ändert nichts an der Unsportlichkeit."
    },
    {
        "created_at": "2020-12-06T16:32:24.000Z",
        "id": "1335623135266267138",
        "lang": "de",
        "text": "@PalaciosSZN @PaulLempges @AIex1904 Ja ist mir klar finds halt weird das als Unsportlichkeit zu werten"
    },
    {
        "created_at": "2020-12-06T16:32:22.000Z",
        "id": "1335623126894456843",
        "lang": "de",
        "text": "Wenn das von Silas so ne grobe Unsportlichkeit sein soll, warum macht das dann jeder Torwart? Als Werder-Fan würde mich das sicher auch nerven, aber so schlimm wie einige hier tun, finde ich die Aktion nicht."
    },
    {
        "created_at": "2020-12-06T16:32:16.000Z",
        "id": "1335623099400777728",
        "lang": "de",
        "text": "@S666HB @CollinasErben Ich frage mich persönlich wo der Unterschied zum Zeitspiel an der Eckfahne ist, wenn Spieler da sinnlos rumtänzeln und anstatt Richtung Tor zur Ecke laufen. \nFinde er nimmt da Zeit von der Uhr und sehe das nicht zwingend als Unsportlichkeit [unemotional gesehen]."
    },
    {
        "created_at": "2020-12-06T16:32:12.000Z",
        "id": "1335623085035311104",
        "lang": "de",
        "text": "@AleHermano Ganz, ganz eindeutig Unsportlichkeit"
    },
    {
        "created_at": "2020-12-06T16:32:09.000Z",
        "id": "1335623069503803393",
        "lang": "de",
        "text": "@Paddypolidis Ja ist sicherlich innerhalb des Spielraums „Unsportlichkeit“ und liegt dann im Ermessen des Schiris"
    },
    {
        "created_at": "2020-12-06T16:31:53.000Z",
        "id": "1335623003145723914",
        "lang": "de",
        "text": "@Stoffel121 Unsportlichkeit. Finde die Aktion von Selke iO"
    },
    {
        "created_at": "2020-12-06T16:31:35.000Z",
        "id": "1335622927245512705",
        "lang": "de",
        "text": "@MainManMoo @PaulLempges @AIex1904 Unsportlichkeit"
    },
    {
        "created_at": "2020-12-06T16:31:33.000Z",
        "id": "1335622921977532418",
        "lang": "de",
        "text": "@Der_wahre_Fan Ja, verdient ja, aber was der Silas da macht, ist größte Unsportlichkeit, dafür hätte Selke ihn lieber umschmeißen sollen!"
    },
    {
        "created_at": "2020-12-06T16:31:16.000Z",
        "id": "1335622849164402689",
        "lang": "de",
        "text": "@dommy__nik Das ist aber keine grobe Unsportlichkeit."
    },
    {
        "created_at": "2020-12-06T16:31:05.000Z",
        "id": "1335622803211620363",
        "lang": "de",
        "text": "RT @muellermac: #svwvfb Geil 😂 Selke beschwert sich beim Schiri wegen UNSPORTLICHKEIT. Gerade der Type der alles andere als sportlich ist."
    },
    {
        "created_at": "2020-12-06T16:30:45.000Z",
        "id": "1335622717811384322",
        "lang": "de",
        "text": "@Jonas_Zimt Dachte es gibt sone Regel. Grobe Unsportlichkeit oder so.\n\nDas erschüttert grade mein Weltbild. 😂😂"
    },
    {
        "created_at": "2020-12-06T16:30:17.000Z",
        "id": "1335622601209749509",
        "lang": "de",
        "text": "Das mit dem Zeitspiel sehen leider die wenigsten so... Die Aktion wird als Unsportlichkeit gewertet und Silas muss in den nächsten Spielen aufpassen. #VfB"
    },
    {
        "created_at": "2020-12-06T16:30:09.000Z",
        "id": "1335622569916063750",
        "lang": "de",
        "text": "@Lord_Rendtner @SomeSayItsT @DieKleinePumpe @VfB Ich fand die Aktion auch unnötig. Aber fürs Zeitspiel hat er die Gelbe sicher nicht bekommen. Eher für „Unsportlichkeit“. Der Ball war frei im Spiel, also kein Zeitspiel. Also Ball falch halten."
    },
    {
        "created_at": "2020-12-06T16:29:50.000Z",
        "id": "1335622486352932866",
        "lang": "de",
        "text": "@diamantauge Was zur Hölle. Das ist Unsportlichkeit, scheiß Vorbild und genau das worauf ja wohl keiner Bock hat in der Bundesliga"
    },
    {
        "created_at": "2020-12-06T16:29:43.000Z",
        "id": "1335622459488395265",
        "lang": "de",
        "text": "@1893Sarah Ich würde lügen wenn ich sagen würde es steht 100% so irgendwo geschrieben, ich meine nur mal gesagt bekommen zu haben dass man solche Aktionen bestrafen darf als Unsportlichkeit."
    },
    {
        "created_at": "2020-12-06T16:29:20.000Z",
        "id": "1335622360511074304",
        "lang": "de",
        "text": "Und warum der Stuttgarter für diese grobe Unsportlichkeit nicht vom Platz fliegt, versteht auch nur der grottenschlechte Schiri #svwvfb"
    },
    {
        "created_at": "2020-12-06T16:28:45.000Z",
        "id": "1335622217355423744",
        "lang": "de",
        "text": "@Ickthumb @Finn01023 @werderbremen das war kein Zeitspiel, sondern ne reine Unsportlichkeit, Punkt"
    },
    {
        "created_at": "2020-12-06T16:28:41.000Z",
        "id": "1335622197055021058",
        "lang": "de",
        "text": "@dersee Unsportlichkeit..."
    },
    {
        "created_at": "2020-12-06T16:28:38.000Z",
        "id": "1335622188179787778",
        "lang": "de",
        "text": "@E_Man2404 Empfindliche Geldstrafe wäre intern trotzdem verdient, damit man ihm die Unsportlichkeit austreibt 🤷‍♂️"
    },
    {
        "created_at": "2020-12-06T16:28:10.000Z",
        "id": "1335622066930900993",
        "lang": "de",
        "text": "@11_luca_13 Aber man kann ja auch argumentieren: Sicheres Tor. Dann nehme ich noch zusätzlich Zeit von der Uhr. Wie will man da eine Unsportlichkeit beweisen. Verstehe ich nicht."
    },
    {
        "created_at": "2020-12-06T16:28:05.000Z",
        "id": "1335622047167369219",
        "lang": "de",
        "text": "@VfB Gut den Patzer ausgenutzt aber diese Unsportlichkeit musste doch nicht sein. Na ja endlich wieder 3 Punkte aber wie gesagt das hätte man auch lassen können."
    },
    {
        "created_at": "2020-12-06T16:27:38.000Z",
        "id": "1335621935741497361",
        "lang": "de",
        "text": "@sportschau Mit einer absolut peinlich Unsportlichkeit"
    },
    {
        "created_at": "2020-12-06T16:27:11.000Z",
        "id": "1335621821010485248",
        "lang": "de",
        "text": "RT @1893Sarah: Und warum gibt's da Gelb für Unsportlichkeit?😅"
    },
    {
        "created_at": "2020-12-06T16:26:18.000Z",
        "id": "1335621598808846336",
        "lang": "de",
        "text": "@SchulteKev Unsportlichkeit"
    },
    {
        "created_at": "2020-12-06T16:26:08.000Z",
        "id": "1335621555875942406",
        "lang": "de",
        "text": "@bruddelei Unsportlichkeit"
    },
    {
        "created_at": "2020-12-06T16:26:02.000Z",
        "id": "1335621532782047234",
        "lang": "de",
        "text": "@DAVPRAET @DasBallLE Unsportlichkeit"
    },
    {
        "created_at": "2020-12-06T16:26:02.000Z",
        "id": "1335621531829940224",
        "lang": "de",
        "text": "@Timo01616970 @VfB Unsportlichkeit"
    },
    {
        "created_at": "2020-12-06T16:25:58.000Z",
        "id": "1335621515514163200",
        "lang": "de",
        "text": "@fschmidt77 man muss das trotzdem nicht als Unsportlichkeit interpretieren. Vielleicht hat er ja auch einfach keine Kraft mehr gehabt. Es gibt keine Regel, die besagt, dass man den Ball sofort ins Tor schießen muss, wenn das Tor frei ist. Gelb wäre höchstens für Zeitspiel berechtigt gewesen."
    },
    {
        "created_at": "2020-12-06T16:25:53.000Z",
        "id": "1335621493724766210",
        "lang": "de",
        "text": "@erdapfelotto Unsportlichkeit? Ich weiß es nicht."
    },
    {
        "created_at": "2020-12-06T16:25:47.000Z",
        "id": "1335621469116751874",
        "lang": "de",
        "text": "@SomeSayItsT @VfB Wegen Unsportlichkeit?"
    },
    {
        "created_at": "2020-12-06T16:25:45.000Z",
        "id": "1335621462162542594",
        "lang": "de",
        "text": "@SomeSayItsT @VfB unsportlichkeit"
    },
    {
        "created_at": "2020-12-06T16:25:28.000Z",
        "id": "1335621389802500098",
        "lang": "de",
        "text": "@Fynn_VfB @VfB unsportlichkeit"
    },
    {
        "created_at": "2020-12-06T16:25:27.000Z",
        "id": "1335621385775951873",
        "lang": "de",
        "text": "#svwvfb Geil 😂 Selke beschwert sich beim Schiri wegen UNSPORTLICHKEIT. Gerade der Type der alles andere als sportlich ist."
    },
    {
        "created_at": "2020-12-06T16:25:13.000Z",
        "id": "1335621328234303489",
        "lang": "de",
        "text": "Frage zu #svwvfb: Wann war die Unsportlichkeit von Silas? @CollinasErben"
    },
    {
        "created_at": "2020-12-06T16:25:05.000Z",
        "id": "1335621291165032451",
        "lang": "de",
        "text": "@Seriouz1893 Unsportlichkeit. Du hast halt auch Glück, dass kein Bremer einfach von hinten reinrauscht..."
    },
    {
        "created_at": "2020-12-06T16:24:55.000Z",
        "id": "1335621252225052672",
        "lang": "de",
        "text": "Als Trainer würde ich Silas für die Aktion direkt für eine Woche suspendieren. Eine absolute Unsportlichkeit, die im Fußball nix zu suchen hat. #svwvfb"
    },
    {
        "created_at": "2020-12-06T16:24:54.000Z",
        "id": "1335621245908492293",
        "lang": "de",
        "text": "@WerderHa Welche unsportlichkeit. Was spricht dagegen noch ein paar Sekunden von der Uhr zu nehmen? Haben sie ja am Ende noch gebraucht. Ist ein Torwart, der den Ball erst in die Hand nimmt bis ein Angreifer auf ihn zu kommt auch unsportlich?"
    },
    {
        "created_at": "2020-12-06T16:24:49.000Z",
        "id": "1335621224261709825",
        "lang": "de",
        "text": "@jack4614 Unsportlichkeit"
    },
    {
        "created_at": "2020-12-06T16:24:39.000Z",
        "id": "1335621183652454400",
        "lang": "de",
        "text": "Kann mir bitte einer erklären wieso DAS ne gelbe Karte war für Silas? Und jetzt komm mir keiner mit Unsportlichkeit. Wenn er zur Ecke läuft und dort 3 min wartet, gibt es auch nichts! #vfb #svwvfb"
    }
]