[
    {
        "created_at": "2020-12-06T19:15:06.000Z",
        "id": "1335664078753304581",
        "lang": "de",
        "text": "@hey_1893 Lies nochmal meinen Tweet. Beim Zeitspiel verarschst Du den Keeper nicht so."
    },
    {
        "created_at": "2020-12-06T19:14:24.000Z",
        "id": "1335663901950828549",
        "lang": "de",
        "text": "@omadduxo @fums_magazin Nein kann man nicht. Es gibt kein Zeitspiel solange der Ball im Spiel ist."
    },
    {
        "created_at": "2020-12-06T19:14:10.000Z",
        "id": "1335663844690194433",
        "lang": "de",
        "text": "@l_sauerwald Oder Zeitspiel. Warum sonst sollte das einer machen? Ich habe keinen Beweis dafür gesehen, dass er das aus \"Böswilligkeit\" gemacht hat. Silas macht auch keinen Eindruck derart."
    },
    {
        "created_at": "2020-12-06T19:14:06.000Z",
        "id": "1335663828152020998",
        "lang": "de",
        "text": "@Jens1893 Ach, deswegen dreht er sich fünf Mal rum und lässt Pavlenka nochmal hinrennen, um ihn dann voll ins Tor zu kloppen? Man muss es nicht überdrehen, aber das als Zeitspiel abzutun ist ein bisschen sehr Vereinsbrille."
    },
    {
        "created_at": "2020-12-06T19:13:46.000Z",
        "id": "1335663743234166785",
        "lang": "de",
        "text": "Tagesschau checkt auch nicht dass es einfach Zeitspiel war und kein verächtlich machen oh Mensch bei Mario Basler hätten alle gelacht und dafür 3 Sondersendungen angehalten"
    },
    {
        "created_at": "2020-12-06T19:12:57.000Z",
        "id": "1335663538430480384",
        "lang": "de",
        "text": "@FxR_N3TZW3RG @SteSch12 @fums_magazin Wie soll es denn zeitspiel sein wenn der Ball noch auf dem Feld ist 😂🤷‍♂️"
    },
    {
        "created_at": "2020-12-06T19:12:04.000Z",
        "id": "1335663313628368899",
        "lang": "de",
        "text": "@niggo2nd Echt, gibts da ne Aussage vom Schiri?\n\nIch persönlich fande es halt null provozierend, sondern es war eben nur ein Zeitspiel. Pavlenka und Toprak haben sich nachdem Silas durch war kein Stückchen bewegt und nicht mal den Anschein gemacht, noch was tun zu wollen."
    },
    {
        "created_at": "2020-12-06T19:10:50.000Z",
        "id": "1335663006521421825",
        "lang": "de",
        "text": "@hey_1893 Das war kein Zeitspiel."
    },
    {
        "created_at": "2020-12-06T19:09:51.000Z",
        "id": "1335662756620619776",
        "lang": "de",
        "text": "@l_sauerwald Ne, weil's nicht unsportlicher ist als andere Formen von Zeitspiel. Und: Einem Gegenspieler in Form eines \"taktischen Fouls\" die Wade wegtreten gibt gelb und wird völlig akzeptiert. Aber 5 Sek. Zeitspiel vor dem Tor sind der Weltuntergang?"
    },
    {
        "created_at": "2020-12-06T19:07:24.000Z",
        "id": "1335662142985527302",
        "lang": "de",
        "text": "@tomimackakroni @EutychusFred hat spaß gemacht auf jeden fall guter puls durchgehend zeitspiel nicht meins"
    },
    {
        "created_at": "2020-12-06T19:01:25.000Z",
        "id": "1335660635632381961",
        "lang": "de",
        "text": "Norddeutsche heulen rum wegen Zeitspiel aber schweigen zum Sperren eines Elfmeters🤡🤡🤡 https://t.co/7wrtqxnc6G"
    },
    {
        "created_at": "2020-12-06T18:57:18.000Z",
        "id": "1335659599416922113",
        "lang": "de",
        "text": "@esistrico Ich argumentiere nicht mit dem Zeitspiel, sondern mit der Provokation und der damit verbundenen Unsportlichkeit.\n\nAllerdings habe ich gerade gelesen, dass es die Gelbe für das Aufeinandertreffen mit Selke gegeben haben musste. Das ist natürlich lächerlich."
    },
    {
        "created_at": "2020-12-06T18:54:14.000Z",
        "id": "1335658828222914562",
        "lang": "de",
        "text": "@Phoso313 @HoodyMTLive der ball ist doch im spiel, das kann kein zeitspiel sein"
    },
    {
        "created_at": "2020-12-06T18:52:57.000Z",
        "id": "1335658506574323713",
        "lang": "de",
        "text": "@AtsutoUchi04 Früher haben Stürmer sich noch hingelegt und den Ball per Kopf über die Linie gedrückt. Seh da kein Zeitspiel."
    },
    {
        "created_at": "2020-12-06T18:52:42.000Z",
        "id": "1335658441822662656",
        "lang": "de",
        "text": "@duerrmenzer @thisiskritz 👍Das wäre die Konsequenz. Aber solange der Ball im Spiel ist gibt es eben kein Zeitspiel, weder für Torhüter noch für Stürmer."
    },
    {
        "created_at": "2020-12-06T18:51:17.000Z",
        "id": "1335658086602825738",
        "lang": "de",
        "text": "@Juliuswithe aber dann sollte man sich doch auch über das Zeitspiel vom TW oder den Spielern an der Eckfahne aufregen und es als Unsportlichkeit bestrafen oder?"
    },
    {
        "created_at": "2020-12-06T18:48:28.000Z",
        "id": "1335657374556807168",
        "lang": "de",
        "text": "@WayneSchlegel_ Erstes ist eher Zeitspiel, die anderen beiden Beispiele sind ebenso fragwürdig"
    },
    {
        "created_at": "2020-12-06T18:48:14.000Z",
        "id": "1335657318915174401",
        "lang": "de",
        "text": "@magicmarkus1909 Sehe ich genauso. Unnötig aber letzten Endes ganz normales und reguläres Zeitspiel."
    },
    {
        "created_at": "2020-12-06T18:47:56.000Z",
        "id": "1335657241152778240",
        "lang": "de",
        "text": "@Junger_Wilder @NilsWerner20893 @HptsStuttgart @LukasWolf_99 @DannyDan1893 WTF sind das für Vergleiche? Das “Zeitspiel” ist doch hier in einer ganz anderen Situation. Er wollte nur demütigen und war dabei an Respektlosigkeit nicht zu überbieten."
    },
    {
        "created_at": "2020-12-06T18:47:26.000Z",
        "id": "1335657114652602372",
        "lang": "de",
        "text": "ihr seid hurensöhne wenn ihr zeitspiel macht."
    },
    {
        "created_at": "2020-12-06T18:46:46.000Z",
        "id": "1335656947182428160",
        "lang": "de",
        "text": "@fums_magazin Unsportlich finde ich es nicht da er es ja offensichtlich macht um Zeit von der Uhr zu nehmen. Da kann man wegen Zeitspiel Gelb geben, muss aber nicht.\nUnd auch früher im Spiel hätte ich nicht durchgezogen. Solche Dinger wurden schon oft überhastet versemmelt."
    },
    {
        "created_at": "2020-12-06T18:46:04.000Z",
        "id": "1335656771617234951",
        "lang": "de",
        "text": "RT @CollinasErben: Das Ganze ist natürlich auch kein strafbares »Zeitspiel«, die Partie war ja nicht unterbrochen. Das Tor war regulär. Ans…"
    },
    {
        "created_at": "2020-12-06T18:45:53.000Z",
        "id": "1335656726712999937",
        "lang": "de",
        "text": "Interessant, dass viele damit argumentieren, dass die Aktion von Wamangituka nicht unsportlich sondern „nur Zeitspiel“ war. Zeitspiel ist auch nicht im Sinne des Sports. So sehr es dazugehört und man sich anscheinend dran gewöhnt hat sollte man das mmn nicht gut finden."
    },
    {
        "created_at": "2020-12-06T18:45:51.000Z",
        "id": "1335656719062609927",
        "lang": "de",
        "text": "Ganz ehrlich: Ich seh die Unsportlichkeit von Silas einfach nicht. Jeder Torwart wartet in der 90. Minute bei Führung darauf, dass er angelaufen wird, bevor er den Ball in die Hand nimmt. Normales Zeitspiel. #Wamangituka macht das Gleiche, nur vorm Tor... #SVWVfB"
    },
    {
        "created_at": "2020-12-06T18:45:21.000Z",
        "id": "1335656593858449413",
        "lang": "de",
        "text": "@SchnaitmannT Nein, steht ja im Thread. Kein strafbares Zeitspiel.\n\n\"Moralische Mitverantwortung.\"\n\nMit etwas Abstand kann ich das im Sinne einer Spielleitung sogar ein wenig verstehen. Die Bremer wären völlig ausgetickt, wenn nur Selke gelb gesehen hätte.\n\nSo hat er die Szene runtergekocht."
    },
    {
        "created_at": "2020-12-06T18:44:22.000Z",
        "id": "1335656343596838917",
        "lang": "de",
        "text": "@JoshiMiethke @ssjali „Außer“. Nur weil ein idiot was schreibt, ist alles andere okay. Genau mein Humor. :) \n\nSoll nicht das Ganze schön reden. Son spacko brauch keine Fangruppierung. \n\nDennoch ist beides scheiße. Genauso wie auch Zeitspiel scheiße ist."
    },
    {
        "created_at": "2020-12-06T18:44:02.000Z",
        "id": "1335656261136900107",
        "lang": "de",
        "text": "@dommy__nik Genau. Kann auch einfach Zeitspiel sein. Sowas darfst du im Leben nicht abpfeifen als Schiri. Aber ne blöde Aktion wars trotzdem. Ich denke, dazu bekommt er auch noch ne Ansage."
    },
    {
        "created_at": "2020-12-06T18:41:37.000Z",
        "id": "1335655650748149763",
        "lang": "de",
        "text": "Aber wie kann das jetzt zeintspiel gewesen sein es war ja keine Verzögerung wie bei nem Abstoß oder Einwurf sondern ne Aktion im spielverlauf gibt’s dafür auch Zeitspiel ? https://t.co/hPxmfpjPuY"
    },
    {
        "created_at": "2020-12-06T18:39:42.000Z",
        "id": "1335655169535643648",
        "lang": "de",
        "text": "Ok, also Gelb nicht wegen Provokation, sondern wegen Zeitspiel. Dann geht die gelbe Karte schon in Ordnung. https://t.co/GsD9OEozqP"
    },
    {
        "created_at": "2020-12-06T18:37:39.000Z",
        "id": "1335654654949068800",
        "lang": "de",
        "text": "@magicmarkus1909 @CollinasErben Wenn es wirklich nur ums Zeitspiel ging in Ordnung. Ist ja auch noch ein junger Spieler."
    },
    {
        "created_at": "2020-12-06T18:36:14.000Z",
        "id": "1335654298773053441",
        "lang": "de",
        "text": "@Dealo_RU Einfach nur Zeitspiel, unnötig auf jeden Fall, aber nicht strafwürdig"
    },
    {
        "created_at": "2020-12-06T18:32:51.000Z",
        "id": "1335653446368829441",
        "lang": "de",
        "text": "@SteSch12 @Benaizy_ @fums_magazin 1. Grund ist ziemlich sicher Zeitspiel\n2. auch wäre der Grund BM hätte ich es absolut gefeiert. dafür Gelb zu sehen, weil man in der Aktion besser war und es deutlich demonstriert ist lächerlich. wer sich davon zu einer Gelben hinreißen ist der wahre Trottel"
    },
    {
        "created_at": "2020-12-06T18:31:58.000Z",
        "id": "1335653226025201672",
        "lang": "de",
        "text": "RT @CollinasErben: Das Ganze ist natürlich auch kein strafbares »Zeitspiel«, die Partie war ja nicht unterbrochen. Das Tor war regulär. Ans…"
    },
    {
        "created_at": "2020-12-06T18:31:27.000Z",
        "id": "1335653096056369154",
        "lang": "de",
        "text": "@werderbremen nichts anderes als wenn ein Torwart ewig wartet bis er den Ball mit der Hand aufnimmt wenn der Stürmer auf ihn zu kommt (Zeitspiel auch unsportlich)!"
    },
    {
        "created_at": "2020-12-06T18:30:52.000Z",
        "id": "1335652948534325249",
        "lang": "de",
        "text": "@zapf_peter Ist halt Zeitspiel. Und das ist ja nicht verboten, wenn der Ball im Spiel ist/bleibt."
    },
    {
        "created_at": "2020-12-06T18:29:16.000Z",
        "id": "1335652545293922304",
        "lang": "de",
        "text": "@Junger_Wilder @NilsWerner20893 @HptsStuttgart @LukasWolf_99 @DannyDan1893 Wie hier jeder das argument zeitspiel aufnimmt. Damit man nicht zugeben muss das es unnötig ist. Habt wohl zu viele bierhoff interwiews gesehen"
    },
    {
        "created_at": "2020-12-06T18:26:11.000Z",
        "id": "1335651768563343361",
        "lang": "de",
        "text": "@Sebbe2704 Fand die Aktion nicht unsportlicher als jedes andere Zeitspiel bei laufendem Spielgeschehen, zB an der Eckfahne. Der Stuttgart-Spieler hat nicht getanzt oder sonst irgendeinen Scheiß abgezogen, also alles fein. Seh in der Aktion überhaupt kein Problem."
    },
    {
        "created_at": "2020-12-06T18:19:37.000Z",
        "id": "1335650115781062666",
        "lang": "de",
        "text": "@TripsBackdoor @pizzavongestern @elhadji_kleckso Es hat nichts mit zeitspiel zu tun, viel mehr mit dem lächerlich-machen"
    },
    {
        "created_at": "2020-12-06T18:19:25.000Z",
        "id": "1335650064086216711",
        "lang": "de",
        "text": "@21Sevedz @_H_e_nn_y Geht ja nicht um zeitspiel sondern unsportlichkeit. Man darf sich ja auch nicht auf den boden legen und den ball auf der linie dann „reinköpfen“"
    },
    {
        "created_at": "2020-12-06T18:14:09.000Z",
        "id": "1335648739315372032",
        "lang": "de",
        "text": "Das genau ist, warum ich das so lächerlich finde. Spieler bringt ne HuSo-Aktion. Erklärt es mit Zeitspiel. Bekommt sogar noch Gelb (fraglich definiert) oben drauf.\nUnd wir haben anscheinend keine anderen Probleme &amp; es wird ernsthaft geschrieben, das ließe tief blicken. WTF. #VfB https://t.co/DHU2AG4Fa2"
    },
    {
        "created_at": "2020-12-06T18:12:14.000Z",
        "id": "1335648256181874689",
        "lang": "de",
        "text": "@beastscoach32 Da gibt es viele andere Sachen, die ich unsportlicher finde.  Wenn der Ball weg ist, im Rücken des Schiris, in die Hacken treten(die Augsburger z.B. bei uns), extremes Zeitspiel, Schwalben... VAR die nicht eingreifen, wenn sie müssten usw."
    },
    {
        "created_at": "2020-12-06T18:10:57.000Z",
        "id": "1335647936508784641",
        "lang": "de",
        "text": "@Admiral_Iblis @Brustring1893 Zeitspiel:\n1. Situation: Ruhende Bälle. Gegner hat keine Chance, an den Ball zu kommen.\n2. Sit.: Aus dem Spiel heraus (zur Eckfahne gehen). Unschön, aber nicht unfair, da Gegner an den Ball kommen kann.\nHier: keine Gelbe Karte wegen Zeitspiel, sondern wegen Unsportlichkeit 1/2"
    },
    {
        "created_at": "2020-12-06T18:09:42.000Z",
        "id": "1335647619515867141",
        "lang": "de",
        "text": "@Juppel55 Das macht er ja so oder so ununterbrochen. Ausgerechnet er, der das respektloseste Verhalten überhaupt an den Tag legt, nimmt sich das Recht raus, das Silas Tor als Provokation zu werten. Matarazzo hat ihm ja gesagt, dass es seinem Spieler nur um Zeitspiel ging #SVWVfB"
    },
    {
        "created_at": "2020-12-06T18:08:30.000Z",
        "id": "1335647320017342465",
        "lang": "de",
        "text": "@ludofilius @AlexAlxalix Es war eine langsame Torerzielung, aber daS Spiel war nicht unterbrochen. Kein Zeitspiel! Klar war das provozierend. Aber Fakt bleibt ja , dass Bremen ein Tor kassiert hätte. Halt langsam!"
    },
    {
        "created_at": "2020-12-06T18:08:13.000Z",
        "id": "1335647247531438103",
        "lang": "de",
        "text": "RT @CollinasErben: Das Ganze ist natürlich auch kein strafbares »Zeitspiel«, die Partie war ja nicht unterbrochen. Das Tor war regulär. Ans…"
    },
    {
        "created_at": "2020-12-06T18:05:16.000Z",
        "id": "1335646503109599232",
        "lang": "de",
        "text": "RT @CollinasErben: Das Ganze ist natürlich auch kein strafbares »Zeitspiel«, die Partie war ja nicht unterbrochen. Das Tor war regulär. Ans…"
    },
    {
        "created_at": "2020-12-06T18:05:14.000Z",
        "id": "1335646495564042245",
        "lang": "de",
        "text": "@AlexAlxalix Zeitspiel bei der Torerzielung. Grandios! Wer hier Respektlosigkeit anmahnt, sollte bei Fußballspielen mal etwas genauer hinsehen."
    },
    {
        "created_at": "2020-12-06T18:04:01.000Z",
        "id": "1335646190927491073",
        "lang": "de",
        "text": "@LOMaddalozzo @Bundesliga_DE @VfB @werderbremen Sehe ich nicht so. Er hätte das Ding einfach reinschieben sollen. Allerdings wünsche ich mir, dass Zeitspiel künftig immer so konsequent mit gelb geahndet wird."
    },
    {
        "created_at": "2020-12-06T18:03:51.000Z",
        "id": "1335646149601058816",
        "lang": "de",
        "text": "RT @P4blo0711: \"das lässt tief blicken\"? Ernsthaft? Oh nein ein 20-jähriger verhält sich in einer Situation nicht 100% astrein und macht da…"
    },
    {
        "created_at": "2020-12-06T18:03:48.000Z",
        "id": "1335646134732197891",
        "lang": "de",
        "text": "@TobiasEscher @AlexAlxalix Was würdest du davon halten dass die Zeit gestoppt wird wenn der Ball im Aus ist? Dann gäbs auch kein Zeitspiel mehr"
    },
    {
        "created_at": "2020-12-06T18:03:02.000Z",
        "id": "1335645944768061442",
        "lang": "de",
        "text": "@TobiasEscher @AlexAlxalix Aber wenn das Gelb ist, muss auch jeder Torwart der einen Spieler anrennen lässt und dann den Ball in die Hand nimmt, Gelb bekommen. Beides Situation bei den der Gegenspieler keine Change hat den Ball zu bekommen, und nur Zeitspiel ist."
    },
    {
        "created_at": "2020-12-06T18:01:28.000Z",
        "id": "1335645548880293893",
        "lang": "de",
        "text": "@Eukakrypto Überhaupt nicht zu vergleichen. Ich kritisiere nicht das Zeitspiel sondern die Unsportlichkeit und Respektlosigkeit. In Jugendmannschaften sollen Trainer Spieler rausnehmen wenn das Spiel zu eindeutig ist, damit es fair bleibt (1/2)"
    },
    {
        "created_at": "2020-12-06T18:00:32.000Z",
        "id": "1335645314229936130",
        "lang": "de",
        "text": "@dennis_aogo Unverschämte Aussagen zu Silas  Es war offensichtlich Zeitspiel. Schwache Analysen im Allgemeinen übrigens. #VfB"
    },
    {
        "created_at": "2020-12-06T17:59:04.000Z",
        "id": "1335644946469183489",
        "lang": "de",
        "text": "@PaulLempges @MainManMoo @AIex1904 Das ist ja Zeitspiel und nicht so unsportliches Verhalten"
    },
    {
        "created_at": "2020-12-06T17:56:14.000Z",
        "id": "1335644230996340736",
        "lang": "de",
        "text": "@TobiasEscher @AlexAlxalix finde zeitspiel sollte konsequent mit gelb geahndet werden. Sollte einem extra keller dafür geben. Sofort gelb für torwart spielchen, eckfahnen schinden und theatralik. Das spiel wär dann so viel besser und so könnte man den ganzen unsportlern das lächeln aus der fresse wischen"
    },
    {
        "created_at": "2020-12-06T17:54:26.000Z",
        "id": "1335643777109725185",
        "lang": "de",
        "text": "RT @CollinasErben: Das Ganze ist natürlich auch kein strafbares »Zeitspiel«, die Partie war ja nicht unterbrochen. Das Tor war regulär. Ans…"
    },
    {
        "created_at": "2020-12-06T17:54:20.000Z",
        "id": "1335643752325664778",
        "lang": "de",
        "text": "@Schluerkens Toprak und Pavlenka bleiben wie angewurzelt stehen und dann sind se pissed \nKluges zeitspiel einfach 🙂"
    },
    {
        "created_at": "2020-12-06T17:50:11.000Z",
        "id": "1335642708615057412",
        "lang": "de",
        "text": "RT @CollinasErben: Das Ganze ist natürlich auch kein strafbares »Zeitspiel«, die Partie war ja nicht unterbrochen. Das Tor war regulär. Ans…"
    },
    {
        "created_at": "2020-12-06T17:49:59.000Z",
        "id": "1335642658795122690",
        "lang": "de",
        "text": "RT @CollinasErben: Das Ganze ist natürlich auch kein strafbares »Zeitspiel«, die Partie war ja nicht unterbrochen. Das Tor war regulär. Ans…"
    },
    {
        "created_at": "2020-12-06T17:49:26.000Z",
        "id": "1335642521712660480",
        "lang": "de",
        "text": "RT @CollinasErben: Das Ganze ist natürlich auch kein strafbares »Zeitspiel«, die Partie war ja nicht unterbrochen. Das Tor war regulär. Ans…"
    },
    {
        "created_at": "2020-12-06T17:48:51.000Z",
        "id": "1335642373049769984",
        "lang": "de",
        "text": "@Eukakrypto Im endeffekt nur legales zeitspiel wenn ihn keiner angreift"
    },
    {
        "created_at": "2020-12-06T17:47:43.000Z",
        "id": "1335642088499793920",
        "lang": "de",
        "text": "Das Ganze ist natürlich auch kein strafbares »Zeitspiel«, die Partie war ja nicht unterbrochen. Das Tor war regulär. Anschließend hätte es regeltechnisch aber eigentlich nur Gelb für Selke geben dürfen, denn Wamangituka hat sich nach dem Tor passiv verhalten. (3/5)"
    },
    {
        "created_at": "2020-12-06T17:43:22.000Z",
        "id": "1335640992683274254",
        "lang": "de",
        "text": "@EnteDesTodes @junger_herr_ Zeitspiel"
    },
    {
        "created_at": "2020-12-06T17:42:05.000Z",
        "id": "1335640671714222081",
        "lang": "de",
        "text": "@MainManMoo @AIex1904 Klar ist das unsportlich sag mir nicht dass das Zeitspiel sein soll"
    },
    {
        "created_at": "2020-12-06T17:41:36.000Z",
        "id": "1335640547466366982",
        "lang": "de",
        "text": "@Benaizy_ @BuddyW85 @fums_magazin Wenn das nicht respektlos ist weiß ichs auch nicht. Er will nicht das Tor schießen, sondern Werder demütigen. Btw bin ich schon seit Jahren für eine strikte Regelanwendung in puncto Zeitspiel (6 Sekunden, sonst Freistoß). Mit Strohmannargumenten kommst du bei mir nicht weiter."
    },
    {
        "created_at": "2020-12-06T17:39:09.000Z",
        "id": "1335639933294432264",
        "lang": "de",
        "text": "@Enrages10 @BuddyW85 @fums_magazin Nochmal\nEr macht sich über keinen lustig und ist nicht Respektlos\nSonst müsste jeder keeper für sein zeitspiel auch gelb bekommen\nNenne mir den Unterschied"
    },
    {
        "created_at": "2020-12-06T17:38:25.000Z",
        "id": "1335639745691521032",
        "lang": "de",
        "text": "@BenTheMan1980 @erdapfelotto Zeitspiel und nicht sehr schön. Hier geht es jedoch um ein Tor. Es ist unsportlich und nichts anderes. Bei einem 2:0 in der 91 spielt man nicht auf Zeit. Das war pure Arroganz."
    },
    {
        "created_at": "2020-12-06T17:37:47.000Z",
        "id": "1335639589000785920",
        "lang": "de",
        "text": "@Aleksch1893 Freut euch doch über den Sieg statt hier euch dafür abzufeiern wie geil ihr erkannt habt, dass es eigentlich ein regelkonformes Zeitspiel war. Ändert nichts daran, dass Zeitspiel generell scheiße ist. \n\nUnd ja, auch die gelbe Karte für Selke war korrekt"
    },
    {
        "created_at": "2020-12-06T17:36:44.000Z",
        "id": "1335639324168232962",
        "lang": "de",
        "text": "@Dallinho1893 @CollinasErben Gelb wegen Zeitspiel?"
    },
    {
        "created_at": "2020-12-06T17:35:32.000Z",
        "id": "1335639021855387648",
        "lang": "de",
        "text": "@AlfonsvG @SkySportDE Das erklär mir bitte mal? Zeitspiel gibt es nicht wenn der Ball im Spiel ist, lies die Regeln. Und wenn das die Bremer lächerlich macht oder provoziert, dann bitte gib für jeden übersteiger auch gelb. Einfach eine Lachnummer deine Aussagen. Unbegründet, ohne Argumente."
    },
    {
        "created_at": "2020-12-06T17:34:53.000Z",
        "id": "1335638856473915402",
        "lang": "de",
        "text": "@_teggert_ @ludofilius @CollinasErben Hä? Aber der Ball war doch im Spiel, das nicht unterbrochen war. Wie kann denn das Zeitspiel sein?"
    },
    {
        "created_at": "2020-12-06T17:34:43.000Z",
        "id": "1335638817223610369",
        "lang": "de",
        "text": "@maxitie10 @Laurrinsk @MoAuba Ich frage mich was der Unterschied zu einem Zeitspiel an der Eckfahne oder dass von den Torhütern ist. Da beschwert sich auch keiner."
    },
    {
        "created_at": "2020-12-06T17:33:22.000Z",
        "id": "1335638476428021764",
        "lang": "de",
        "text": "@andre_anchuelo @ludofilius @CollinasErben Unsporrliches Verhalten, sprich zeitspiel..."
    },
    {
        "created_at": "2020-12-06T17:32:55.000Z",
        "id": "1335638362288484353",
        "lang": "de",
        "text": "@TobiasEscher @AlexAlxalix Weil \"sportliches\" Zeitspiel vs. unsportliches Zeitspiel? Verstehe ich nicht so ganz."
    },
    {
        "created_at": "2020-12-06T17:31:43.000Z",
        "id": "1335638062655737858",
        "lang": "de",
        "text": "@skillingfifayt Ach komm. Der spielt sein Leben lang Fussball, der wusste GENAU dass es provoziert. Sag ja,dicke Eier zeigen. Soll er machen, dann zu stehen und dann ist das Ding durch. Aber das muss man auch so nennen können. \"Zeitspiel\" ist noch peinlicher als die Aktion selbst 😉"
    },
    {
        "created_at": "2020-12-06T17:31:26.000Z",
        "id": "1335637990421504000",
        "lang": "de",
        "text": "Ich weiß nicht warum sich alle aufregen. Meiner Meinung nach macht Wamangituka nichts schlimmes. Es ist normales Zeitspiel wie Torhüter das so oft auch machen. Hätte ich auch so gemacht. \nEs geht darum zu gewinnen, egal wie. Wenn es keine Unsportlichkeit ist, völlig ok. #SVWVFB"
    },
    {
        "created_at": "2020-12-06T17:31:10.000Z",
        "id": "1335637923455176704",
        "lang": "de",
        "text": "@Benni95666086 Das war Zeitspiel nichts anderes. Ich werfe ihm da weniger Respektlosigkeit vor."
    },
    {
        "created_at": "2020-12-06T17:30:42.000Z",
        "id": "1335637805112946688",
        "lang": "de",
        "text": "@HoodyMTLive @FritzWalter_13 Wird halt jeder anders sehen , vielleicht war es für 2-3 schiris zeitspiel und andere sehen es als unsportlich. Ist halt schwierig"
    },
    {
        "created_at": "2020-12-06T17:29:27.000Z",
        "id": "1335637491173486593",
        "lang": "de",
        "text": "@philphil1893 @Brustring1893 Es ist nun mal eine Unsportlichkeit. Das warten ist provozierend und verhöhnend dem Gegenspieler gegenüber. Wenn ich ein Tor schießen kann, dann tue ich das da denke ich nicht an Zeitspiel."
    },
    {
        "created_at": "2020-12-06T17:29:03.000Z",
        "id": "1335637392531841024",
        "lang": "de",
        "text": "@HoodyMTLive @FritzWalter_13 Er hat die gelbe nicht fürs zeitspiel bekommen. 🤷‍♂️"
    },
    {
        "created_at": "2020-12-06T17:28:05.000Z",
        "id": "1335637149174083584",
        "lang": "de",
        "text": "@Noggatron er ist ja kein unfairer spieler. ich würde sagen es ging ihm in dem moment schon um zeitspiel und nicht um die verhöhnung des gegners."
    },
    {
        "created_at": "2020-12-06T17:27:48.000Z",
        "id": "1335637076629458944",
        "lang": "de",
        "text": "@FritzWalter_13 @xcertified__ Ach und an die Eckfahne zu gehen wäre auch eine Torerzielungsabsicht in respektvoller Art und Weise? C´mon das ist absoluter Unsinn.\n\nSolange der Ball im Spiel ist kann kein Zeitspiel geahndet werden, in keiner Situation."
    },
    {
        "created_at": "2020-12-06T17:22:21.000Z",
        "id": "1335635703825313800",
        "lang": "de",
        "text": "@EatalyKlitschko Es geht doch nicht um Zeitspiel, zumindest aus meiner Sicht."
    },
    {
        "created_at": "2020-12-06T17:22:18.000Z",
        "id": "1335635692509081600",
        "lang": "de",
        "text": "RT @TobiasEscher: @AlexAlxalix Und Zeitspiel ist ja auch unsportlich. Aber wir hatten die exakte Situation tatsächlich im Schiedsrichter-Le…"
    },
    {
        "created_at": "2020-12-06T17:17:38.000Z",
        "id": "1335634519492276224",
        "lang": "de",
        "text": "@vfbtom Eigentlich sehe ich hier nur Stuttgarter, die hier sich selbst abfeiern, weil sie zur Erkenntnis gekommen sind, dass jedes Zeitspiel ja auch gelb geben müsste. Und ganz viel: „Ja, aber was war denn mit dieser Situation...“\n\nUnd der VFB hatte 15 Fouls, Werder nur 10 😉"
    },
    {
        "created_at": "2020-12-06T17:17:17.000Z",
        "id": "1335634429042188291",
        "lang": "de",
        "text": "@skillingfifayt Wenn du es nicht verwerflich findest, ist es ja kein Fehler, den du dann mit dem Alter entschuldigen willst 😉\n\nMorgen ist das Ding auch wieder durch und es ist auch nicht dramatisch, aber Provokation kann man auch als selbige betiteln und nicht mit \"Zeitspiel\" anfangen 😉"
    },
    {
        "created_at": "2020-12-06T17:14:32.000Z",
        "id": "1335633736063471616",
        "lang": "de",
        "text": "@NiciZero @Marvin_Lks @MoAuba Kann man doch 0 miteinander vergleichen 🤦‍♂️ Stuttgart hat doch schon geführt, er muss ihn nur reinschieben und er wartet mit Absicht.\nBeim Zeitspiel geht's drum eine Führung oder einen Punkt zu verwalten."
    },
    {
        "created_at": "2020-12-06T17:14:29.000Z",
        "id": "1335633722952052736",
        "lang": "de",
        "text": "\"das lässt tief blicken\"? Ernsthaft? Oh nein ein 20-jähriger verhält sich in einer Situation nicht 100% astrein und macht das was Torwärte auf der ganzen Welt seit Jahren machen (Zeitspiel). Bestimmt ein ziemlich mieser Charakter. Vorschnelle Verurteilung auf dieser Basis..oh man https://t.co/LdHJEzAWME"
    },
    {
        "created_at": "2020-12-06T17:12:28.000Z",
        "id": "1335633216607281164",
        "lang": "de",
        "text": "@maxitie10 @Marvin_Lks @MoAuba ne aber wenn keeper zeitspiel macht ist es okay oder was ahhahah"
    },
    {
        "created_at": "2020-12-06T17:12:10.000Z",
        "id": "1335633140493266955",
        "lang": "de",
        "text": "@strafraumeck Naja, in dem Moment stand es 1:0 😜\nNee, ist auch was anderes. Aber ist für mich halt trotzdem einfach nur Zeitspiel in einer ungewöhnlichen Situation. Wäre komplett bei dir, wenn er winken/tanzen oder sonst einen Schabernack tun würde."
    },
    {
        "created_at": "2020-12-06T17:11:40.000Z",
        "id": "1335633015213600773",
        "lang": "de",
        "text": "@skillingfifayt Und er hat das ja super antizipiert und ausgenutzt. Aber dann so ein Ding, muss er sich nicht wundern, dass das nicht gut ankommt. Zeitspiel als Vorwand zu nehmen, macht es aber noch lächerlicher. Ich hoffe, er selbst hat das nicht auch noch gesagt^^"
    },
    {
        "created_at": "2020-12-06T17:09:16.000Z",
        "id": "1335632410847932416",
        "lang": "de",
        "text": "@TobiasEscher Klar ist Zeitspiel unsportlich. Gibt aber halt imo einen Unterschied zwischen Zeitspiel während der Ball im Feld und während er im Aus ist. Für das Ballhalten an der Eckfahne ohne Foul kriegt man ja auch nicht gelb."
    },
    {
        "created_at": "2020-12-06T17:09:00.000Z",
        "id": "1335632343638433792",
        "lang": "de",
        "text": "@maxitie10 @Marvin_Lks @MoAuba ja und muss er das steht das in den regeln? bist du blöd oder was ? Jeder keeper macht zeitspiel aber das ist im spiel also darf er machen was er will sei nicht salzig das bremen so schlecht ist"
    },
    {
        "created_at": "2020-12-06T17:08:42.000Z",
        "id": "1335632268149264384",
        "lang": "de",
        "text": "@lehrerdesjahres @MainManMoo @AIex1904 Es geht nicht um Zeitspiel sonder, dass er sich unsportlich verhält. Wie du gesagt hast, er legt sich zwar nicht hin oder so, aber sein Verhalten ist eben das gleiche. Er verhöhnt den Gegner dadurch, dass er solange wartet bis jemand hin geht"
    },
    {
        "created_at": "2020-12-06T17:08:12.000Z",
        "id": "1335632143586897921",
        "lang": "de",
        "text": "@hardy170399 ging denke ich um das \"Zeitspiel\", da man 2 Tore immer schnell aufholen kann in der NSZ"
    },
    {
        "created_at": "2020-12-06T17:07:48.000Z",
        "id": "1335632043896659968",
        "lang": "de",
        "text": "@skillingfifayt Zeitspiel bei nem 2-0 in der 90. Minute? Du bist VFB-Fan, richtig? 😅😉"
    },
    {
        "created_at": "2020-12-06T17:06:54.000Z",
        "id": "1335631815118303239",
        "lang": "de",
        "text": "@xcertified__ @FritzWalter_13 Mein Argument ist ganz einfach, es gab keinerlei verhöhende Gesten die als unsportlich wertbar waren, außer der Verzögerung beim Abschluss und das ist einfaches Zeitspiel."
    },
    {
        "created_at": "2020-12-06T17:06:38.000Z",
        "id": "1335631750421164036",
        "lang": "de",
        "text": "@FischiGhost @alexreuther6481 @TisiSchubecH Naja mit 2 toren macht man sich nicht lächerlich. Ich kann deinen Frust nach einer Niederlage verstehen aber dann muss man sich jetzt auch nicht an jedem Strohhalm festklammern, um diesen abzulassen. Über zeitspiel an der Eckfahne wird auch nicht diskutiert btw"
    },
    {
        "created_at": "2020-12-06T17:05:57.000Z",
        "id": "1335631576030441477",
        "lang": "de",
        "text": "@TobiasEscher Er ist halt auch viel gelaufen..\nErnsthaft, war natürlich Zeitspiel. Nur gibt es das an anderer Stelle ständig ohne so ein bohei"
    },
    {
        "created_at": "2020-12-06T17:05:36.000Z",
        "id": "1335631490906992645",
        "lang": "de",
        "text": "RT @skillingfifayt: Ganz normales Zeitspiel von Wamangituka,wenn der Torhüter eine Ewigkeit braucht um den Ball aufzunehmen oder einer zur…"
    },
    {
        "created_at": "2020-12-06T17:05:05.000Z",
        "id": "1335631358329294848",
        "lang": "de",
        "text": "@christoph_r_s Dann liegt da unsere Differenz. Ist für mich halt das gleiche. Stürmer muss normalerweise Torwart anlaufen, um Zeitspiel zu verhindern. Dieses Mal halt andersrum. Same thing. Aber alles gut, wenn du das anders siehst."
    },
    {
        "created_at": "2020-12-06T17:05:01.000Z",
        "id": "1335631340344123392",
        "lang": "de",
        "text": "@3vr1m @MainManMoo @AIex1904 dir is schon klar, dass das Fußball ist und es Zeitspiel mit Ball im Feld nicht gibt? Er legt sich auch nicht hin und köpft ihn rein oder sowas. Schiri einfach komplett lost und Selke ist eh ne Hundgeburt"
    },
    {
        "created_at": "2020-12-06T17:04:48.000Z",
        "id": "1335631287458074626",
        "lang": "de",
        "text": "@Judaz29 @YungAsylant Mein Fehler, hier hat tatsächlich keiner von Zeitspiel geredet. Aber wenn du zwei Sekunden suchst, findest du knapp 50 Posts wo ihm genau das vorgeworfen wird."
    },
    {
        "created_at": "2020-12-06T17:04:26.000Z",
        "id": "1335631195686776832",
        "lang": "de",
        "text": "@Kimmich_WRLD ne ich mein ja wenns Zeitspiel ist dann ist es nicht respektlos sondern einfach taktisch klug"
    },
    {
        "created_at": "2020-12-06T17:04:08.000Z",
        "id": "1335631118872285184",
        "lang": "de",
        "text": "Ich sehe das Problem nicht. Ist einfach effektives Zeitspiel https://t.co/oli6NFkXVN"
    },
    {
        "created_at": "2020-12-06T17:04:06.000Z",
        "id": "1335631110789885952",
        "lang": "de",
        "text": "@KingMoehwald @blazedouble2 @Sebbe2704 Trz war es nur das 2:0? Denkt ihr der junge überlegt erstmal 3minuten bevor der sich entscheidet was er macht? Übertreibt der junge ist anfang 20 bitte hatet ihn jz nd alle für sowas. Ist einfach normales zeitspiel"
    },
    {
        "created_at": "2020-12-06T17:03:55.000Z",
        "id": "1335631067588464643",
        "lang": "de",
        "text": "Ganz normales Zeitspiel von Wamangituka,wenn der Torhüter eine Ewigkeit braucht um den Ball aufzunehmen oder einer zur Eckfahne rennt beschwert sich auch keiner also kommt mal runter 😂"
    },
    {
        "created_at": "2020-12-06T17:03:22.000Z",
        "id": "1335630927658176520",
        "lang": "de",
        "text": "@M4ust3r Ich finde nicht, dass diese Situationen miteinander vergleichbar sind. Ich sehe nicht das gleiche Level an Respektlosigkeit zwischen mit dem Aufnehmen des Balls zu warten und auf das Tor zutänzeln. Der Zeitspiel-Aspekt ist der gleiche, der wurde aber nicht geahndet."
    },
    {
        "created_at": "2020-12-06T17:02:59.000Z",
        "id": "1335630828785774593",
        "lang": "de",
        "text": "@sammykoehnken @Wolvereese91 @NunEsIstJaSo @Frozen270100 @nikobackspin das zeitspiel war sehr clever wenn man bedenkt, dass bremen sogar noch rangekommen ist, stell dir vor die hätten noch 20 sekunden gehabt....."
    },
    {
        "created_at": "2020-12-06T17:02:21.000Z",
        "id": "1335630670752862210",
        "lang": "de",
        "text": "@AlexAlxalix Und Zeitspiel ist ja auch unsportlich. Aber wir hatten die exakte Situation tatsächlich im Schiedsrichter-Lehrgang, wo klar gesagt wurde: Das ist Gelb wegen Unsportlichkeit und bei starker Provokation sogar Rot."
    },
    {
        "created_at": "2020-12-06T17:02:20.000Z",
        "id": "1335630667976208384",
        "lang": "de",
        "text": "@fums_magazin Auf der einen Seite kluges Zeitspiel , auf der anderen Seite Respektlos 🤷‍♂️ Gelbe Karte versteh ich nicht."
    },
    {
        "created_at": "2020-12-06T17:02:18.000Z",
        "id": "1335630657612099585",
        "lang": "de",
        "text": "@Sletch2 Zeitspiel ist zwar unsportlich, dient aber deinem Team als Vorteil. Die Aktion von Silas hat keinerlei Nutzen, außer den Gegner vorzuführen. Finde ich jedenfalls..."
    },
    {
        "created_at": "2020-12-06T17:02:11.000Z",
        "id": "1335630631104094209",
        "lang": "de",
        "text": "@tobiminator @nikobackspin hoffe du reagierst so auch beim zeitspiel an der eckfahne, sonst wär das ganz schön heuchlerisch."
    },
    {
        "created_at": "2020-12-06T17:02:04.000Z",
        "id": "1335630597977411590",
        "lang": "de",
        "text": "@fums_magazin Kluges Zeitspiel."
    },
    {
        "created_at": "2020-12-06T17:01:56.000Z",
        "id": "1335630567610724358",
        "lang": "de",
        "text": "@zwompay @Wolvereese91 @NunEsIstJaSo @Frozen270100 @nikobackspin Man kann ihn ganz normal einschieben und auch ruhig feiern. Weiß nicht wieso ein Zeitspiel in der Situation unmittelbar vor einem 2:0 in der 90. besonders clever wäre?!\nDas war einfach nur n asozialer Move und den hätte man dafür umsensen sollen! #selkefußballgott"
    },
    {
        "created_at": "2020-12-06T17:01:56.000Z",
        "id": "1335630565408722949",
        "lang": "de",
        "text": "@fums_magazin Was machen denn die ganzen Torhüter, wenn sie auf Zeit spielen?! Ist das auch nicht respektlos und/oder Zeitspiel?"
    },
    {
        "created_at": "2020-12-06T17:01:49.000Z",
        "id": "1335630537298497541",
        "lang": "de",
        "text": "@SchmilianKid @blazedouble2 @Sebbe2704 Natürlich war das zeitspiel"
    },
    {
        "created_at": "2020-12-06T17:00:35.000Z",
        "id": "1335630224898265090",
        "lang": "de",
        "text": "@Kimmich_WRLD Ist vielleicht bisschen weit hergegriffen aber man kanns auch als Zeitspiel sehen"
    },
    {
        "created_at": "2020-12-06T17:00:31.000Z",
        "id": "1335630209782067202",
        "lang": "de",
        "text": "@fums_magazin Zeitspiel 🤷🏼‍♂️"
    },
    {
        "created_at": "2020-12-06T17:00:02.000Z",
        "id": "1335630089606803459",
        "lang": "de",
        "text": "#SilasWamangituka Zeitspiel Gegen #VfB 😂 https://t.co/0MKjoBVTte"
    },
    {
        "created_at": "2020-12-06T16:59:59.000Z",
        "id": "1335630074192793602",
        "lang": "de",
        "text": "Ab dem nächsten Spieltag dann bitte das Zeitspiel an der Eckfahne ahnden. Danke! 😉"
    },
    {
        "created_at": "2020-12-06T16:59:53.000Z",
        "id": "1335630050914394123",
        "lang": "de",
        "text": "@xcertified__ @FritzWalter_13 Also unterstellst du ihm bei seiner Absicht hinter der Aktion pure Unsportlichkeit und kein Zeitspiel? Du denkst er wollte es den Bremern so richtig unter die Nase reiben wie kacke sie gespielt haben? Wirklich?\n\nWer da was anderes als Zeitspiel sieht, der will das auch sehen."
    },
    {
        "created_at": "2020-12-06T16:59:47.000Z",
        "id": "1335630027371765760",
        "lang": "de",
        "text": "@blazedouble2 @Sebbe2704 Die Aktion hatte doch nichts mit Zeitspiel zu tun? Du vergleichst Äpfel mit Birnen...\nDer Stürmer hat doch in dem Moment einfach nur provokant gewartet um den Gegner zu disrespecten"
    },
    {
        "created_at": "2020-12-06T16:59:22.000Z",
        "id": "1335629921058758656",
        "lang": "de",
        "text": "@emwiemaikel1966 Das war keine Unsportlichkeit sondern reguläres Zeitspiel!"
    },
    {
        "created_at": "2020-12-06T16:58:11.000Z",
        "id": "1335629624508813315",
        "lang": "de",
        "text": "@Ebbelwoicola @YungAsylant Strohmann Argument keiner spricht von Zeitspiel du wurst"
    },
    {
        "created_at": "2020-12-06T16:56:57.000Z",
        "id": "1335629311311818752",
        "lang": "de",
        "text": "@akinori_ax @Transfermarkt zeitspiel war nicht so schlimm"
    },
    {
        "created_at": "2020-12-06T16:56:50.000Z",
        "id": "1335629284027871239",
        "lang": "de",
        "text": "zeitspiel wie der typ da vorher eif stehen bleibt"
    },
    {
        "created_at": "2020-12-06T16:55:27.000Z",
        "id": "1335628933094576129",
        "lang": "de",
        "text": "@Seriouz1893 @mkgl4167 es ist nicht unbedint unsportlicher, aber Zeitspiel ist halt auch scheisse und sollte mit gelb geahndet werden"
    },
    {
        "created_at": "2020-12-06T16:54:57.000Z",
        "id": "1335628810386026497",
        "lang": "de",
        "text": "@Ebbelwoicola Es ist kein Zeitspiel, es ist einfach respektlos und ehrenlos"
    },
    {
        "created_at": "2020-12-06T16:54:38.000Z",
        "id": "1335628729402454018",
        "lang": "de",
        "text": "@strafraumeck Ich sehe es halt nicht als Vorführen, weil er ja nicht den Gegner irgendwie lächerlich macht. Er lässt einfach nur Zeit verstreichen, daher ist es für mich einfach nur Zeitspiel und nicht mehr."
    },
    {
        "created_at": "2020-12-06T16:54:20.000Z",
        "id": "1335628654655762432",
        "lang": "de",
        "text": "@Phoso313 @HoodyMTLive Die gelbe war sooo sinnlos.\nWenn man am Ende zur Eckfahne rennt (passiert verdammt oft) und dort den Ball hält\n - &gt; Zeitspiel\nDa habe ich noch nie gelb für gesehen.....was war da jz so anders? Wenn die Abwehr stehen bleibt ist das deren Schuld"
    },
    {
        "created_at": "2020-12-06T16:54:03.000Z",
        "id": "1335628582002061315",
        "lang": "de",
        "text": "@YungAsylant Wenn das Zeitspiel sein soll, müsste jeder TW gelb sehen, der den Ball nicht aufnimmt und direkt abspielt 🤷🏻‍♀️"
    },
    {
        "created_at": "2020-12-06T16:54:01.000Z",
        "id": "1335628574771044352",
        "lang": "de",
        "text": "während \"typisches Zeitspiel\" vom Torwart wenig mit \"Der will kein Tor schießen\" zu tun hat. #SVWVfB"
    },
    {
        "created_at": "2020-12-06T16:53:44.000Z",
        "id": "1335628502884872198",
        "lang": "de",
        "text": "@hugflund Es geht null um Zeitspiel"
    },
    {
        "created_at": "2020-12-06T16:52:59.000Z",
        "id": "1335628316024446978",
        "lang": "de",
        "text": "@MoryH9 @TisiSchubecH Gibt einen Unterschied zwischen Zeitspiel und Provokation..."
    },
    {
        "created_at": "2020-12-06T16:52:13.000Z",
        "id": "1335628119017926660",
        "lang": "de",
        "text": "@polyvalenz Kann ich prinzipiell verstehen, aber ihm diese böse Absicht zu unterstellen ist mir zu viel. Dazu braucht es für mich eine entsprechende Aktion (Kopfball, hochhalten etc.). So bleibt es für mich „nur“ Zeitspiel und somit nicht strafbar."
    },
    {
        "created_at": "2020-12-06T16:52:03.000Z",
        "id": "1335628080166146051",
        "lang": "de",
        "text": "RT @Glufamichel: Ich erwarte dass die gelbe Karte gegen #Wamangituka zurückgenommen wird. Der Ball war im Spiel, also ist kein Zeitspiel mö…"
    },
    {
        "created_at": "2020-12-06T16:52:03.000Z",
        "id": "1335628079214047236",
        "lang": "de",
        "text": "@lucas_dpk @Sebbe2704 @Yannic___ Aber weswegen Zeitspiel? 91 Minute und er macht das 0-2..."
    },
    {
        "created_at": "2020-12-06T16:51:29.000Z",
        "id": "1335627935408119811",
        "lang": "de",
        "text": "@Gegenpressing91 Bei mit dem Kopf drücken fände ich gelb nachvollziehbar. Hier aber nicht.\n\nFür mich ist seine Aktion legitimes Zeitspiel. Er macht keine Tricks oder sonstwas. Es stand nicht 6:0, es gab noch 3 Minuten Zeit, da ist jede abgelaufene Sekunde für das führende Team wertvoll."
    },
    {
        "created_at": "2020-12-06T16:51:25.000Z",
        "id": "1335627919528484864",
        "lang": "de",
        "text": "@Sebbe2704 Finde die Aktion ist halt einfach normales zeitspiel. Wenn einer an die eckfahne geht ist es ja theoretisch das selbe."
    },
    {
        "created_at": "2020-12-06T16:51:11.000Z",
        "id": "1335627862309744643",
        "lang": "de",
        "text": "@Loominext Für was denn bitte?\nDann auch jeden Torwart der sich auf den Ball schmeißt und beim Abschlag trödelt zum K-rueppel tr€t€n ist doch das selbe Zeitspiel..."
    },
    {
        "created_at": "2020-12-06T16:50:56.000Z",
        "id": "1335627797591707653",
        "lang": "de",
        "text": "RT @Papamicha007: #SVWVfB ... Natürlich hätte #SIlas das Tor 10 Sekunden früher schießen können. Zeitspiel? Naja. Aber hat er vorher provok…"
    },
    {
        "created_at": "2020-12-06T16:50:26.000Z",
        "id": "1335627671695466501",
        "lang": "de",
        "text": "@P4blo0711 Chill, wollte gar nicht offenden. Wie gesagt, ob die Entscheidung jetzt so sinnvoll ist, lässt sich drüber streiten. Aber aus dem Beweggrund, dass es Zeitspiel und Unsportlich (laut Regelwerk) war, ist gelb halt richtig. 😅"
    },
    {
        "created_at": "2020-12-06T16:50:05.000Z",
        "id": "1335627585468903426",
        "lang": "de",
        "text": "@jls3001 @DerSchupfball Trifft hier nicht zu. Er verzögert die Torerzielung lediglich. Zeitspiel ist es definitiv. Ob dadurch eine Demütigung vorliegt, bezweifle ich stark"
    },
    {
        "created_at": "2020-12-06T16:49:24.000Z",
        "id": "1335627410730070016",
        "lang": "de",
        "text": "@M4ust3r Es geht nicht um das Zeitspiel. Es gibt Gelb für Respektlosigkeit gegenüber dem Spiel. Den Gegner da so vorzuführen, widerspricht einfach den Grundsätzen. \nAnders ist es an der Eckfahne, wo der Gegner noch immer die Chance auf den Ball hat."
    },
    {
        "created_at": "2020-12-06T16:48:34.000Z",
        "id": "1335627202457636866",
        "lang": "de",
        "text": "@ShortKickz Ach kk digga ich weiß dass es dafür gelb gibt. Mich fuckt es nur ab, dass es sonst für Zeitspiel nie gelb gibt. Das wird viel zu locker geahndet weil \"es halt dazu gehört\" und hier wird das halt anders bewertet"
    },
    {
        "created_at": "2020-12-06T16:48:28.000Z",
        "id": "1335627178831179776",
        "lang": "de",
        "text": "RT @hey_1893: Das Tor von Silas war genauso respektlos wie alle anderen Formen von Zeitspiel es sind - also gar nicht. Die 10 Sek. haben un…"
    },
    {
        "created_at": "2020-12-06T16:48:19.000Z",
        "id": "1335627141690626055",
        "lang": "de",
        "text": "@PaulLempges @MainManMoo @AIex1904 Welche 21 Leute denken wirklich, dass die Gelb für Zeitspiel gewesen ist 😂"
    },
    {
        "created_at": "2020-12-06T16:48:07.000Z",
        "id": "1335627090834698242",
        "lang": "de",
        "text": "@P4blo0711 Zeitspiel habe ich auch vermutet, von respektlos zu reden ist hier fehl am Platz und die gelbe Karte ist völlig überzogen. Egal es war schöner Fussball Abend, den der #VfB mit einem hochverdienten Sieg gekrönt hat. Danke an die Mannschaft.❤️"
    },
    {
        "created_at": "2020-12-06T16:48:00.000Z",
        "id": "1335627057867468800",
        "lang": "de",
        "text": "@Yannic___ du vergleichst grad normales Zeitspiel mit hämischem \"warten\". Hat nur noch gefehlt dass er auf den Knien den mit dem Kopf eingeschoben hätte"
    },
    {
        "created_at": "2020-12-06T16:47:53.000Z",
        "id": "1335627028993888263",
        "lang": "de",
        "text": "@lukasinho01 War eigentlich sogar smart von ihm, da die Zeit ja weiterlief. Effektives und erlaubtes Zeitspiel."
    },
    {
        "created_at": "2020-12-06T16:46:39.000Z",
        "id": "1335626719034826757",
        "lang": "de",
        "text": "@mkgl4167 Was ist daran unsportlicher als jedes andere Zeitspiel während das Spiel läuft?"
    },
    {
        "created_at": "2020-12-06T16:46:17.000Z",
        "id": "1335626629926817793",
        "lang": "de",
        "text": "@gxlxxy03 Pavlenka hatte 0 Hoffnung glaub mir.  Das sollte einfach Zeitspiel sein"
    },
    {
        "created_at": "2020-12-06T16:45:30.000Z",
        "id": "1335626432039563266",
        "lang": "de",
        "text": "Das 0:2 bei #SVWVfB geschaut. Verstehe die Karte nicht. Ist doch legitimes Zeitspiel. Ball ist im Spiel, da lässt man bei Führung die Uhr ablaufen, wenn kein Gegner kommt."
    },
    {
        "created_at": "2020-12-06T16:45:05.000Z",
        "id": "1335626327794343937",
        "lang": "de",
        "text": "@ShortKickz Zeitspiel ja. Unsportlicher als verspätete Ball Aufnahme durchn Torwart oder jede andere Form des Zeitspiels ist es auch nicht. Dafür gibts nie Gelb"
    },
    {
        "created_at": "2020-12-06T16:45:05.000Z",
        "id": "1335626324489220097",
        "lang": "de",
        "text": "@hey_1893 Genau, es ist die Zeitspiel zu bewerten, mehr aber auch nicht. 👍🏻"
    },
    {
        "created_at": "2020-12-06T16:44:58.000Z",
        "id": "1335626296345374721",
        "lang": "de",
        "text": "@christoph_r_s @bremerjung95 Da würde ich eben widersprechen. Dadurch dass es cleveres Zeitspiel ist, ist es eben nicht einfach nur unsportlich, da er ja ein sportliches Ziel verfolgt."
    },
    {
        "created_at": "2020-12-06T16:44:44.000Z",
        "id": "1335626236345921540",
        "lang": "de",
        "text": "RT @vfb1893t: Für mich ist das einfach nur sehr cleveres Zeitspiel von Silas #VfB #SVWVfB"
    },
    {
        "created_at": "2020-12-06T16:44:37.000Z",
        "id": "1335626210039173123",
        "lang": "de",
        "text": "@Wolvereese91 @NunEsIstJaSo @Frozen270100 @nikobackspin erklär mal den unterschied ob man in der nachspielzeit vor dem leeren tor oder an der eckfahne zeitspiel betreibt, bin sehr gespannt. pavlenka übrigens auch unsportlich, dass er einfach aufgibt und stehenbleibt. tolle mentalität"
    },
    {
        "created_at": "2020-12-06T16:44:27.000Z",
        "id": "1335626168628899840",
        "lang": "de",
        "text": "@VfBFilmRoom @Seriouz1893 Warum genau ist das gelbwürdig? Zeitspiel ist ja sonst auch nicht unsportlich."
    },
    {
        "created_at": "2020-12-06T16:43:48.000Z",
        "id": "1335626004728061962",
        "lang": "de",
        "text": "#SVWVfB ... Natürlich hätte #SIlas das Tor 10 Sekunden früher schießen können. Zeitspiel? Naja. Aber hat er vorher provokant gejubelt oder was? Nein. Mit so einer Auslegung müsste jeder Eckfahnenspieler in der Nachspielzeit Gelb bekommen. Egal 3 Punkte 🥳. #SVWVfB #ForzaVfB"
    },
    {
        "created_at": "2020-12-06T16:43:18.000Z",
        "id": "1335625876063531008",
        "lang": "de",
        "text": "@Seriouz1893 Ich denke in dem Fall sollte man das auch nicht als Unsportlichkeit werten da es ebenso als takt Zeitspiel gewertet werden kann\nDie Regel ist für Fälle gedacht, wo der Gegner offensichtlich ins lächerliche gezogen wird z.B hinknien und den Ball mit dem Kopf über die Linie drücken"
    },
    {
        "created_at": "2020-12-06T16:42:55.000Z",
        "id": "1335625781846941696",
        "lang": "de",
        "text": "@luca_fcb @TisiSchubecH Ja, wie gesagt, muss man nicht machen. Aber ich als neutraler Zuschauer, fand die Aktion nicht direkt respektlos. Eher als eine Art Zeitspiel. Ändert nichts daran, dass man es lassen kann."
    },
    {
        "created_at": "2020-12-06T16:42:47.000Z",
        "id": "1335625749097799681",
        "lang": "de",
        "text": "@christoph_r_s @simonziegler27 Das war halt nur Zeitspiel und nicht Unsportlich..."
    },
    {
        "created_at": "2020-12-06T16:42:37.000Z",
        "id": "1335625703572836353",
        "lang": "de",
        "text": "@mohoritz Es war Zeitspiel und kein Lächerlichmachen."
    },
    {
        "created_at": "2020-12-06T16:42:26.000Z",
        "id": "1335625660258246658",
        "lang": "de",
        "text": "@NunEsIstJaSo @Frozen270100 @nikobackspin schonmal was von zeitspiel gehört? dann gehört jeder der an die eckfahne geht zusammengeschlagen laut dir? affe"
    },
    {
        "created_at": "2020-12-06T16:42:14.000Z",
        "id": "1335625609066721290",
        "lang": "de",
        "text": "@DirkiWay Genau das Verhalten zeigen Torhüter wenn das Spiel über die runden gebracht werden soll. Halten den Ball am Fuß und warten bis ein Feldspieler kommt und angreift. Dann nehmen sie den Ball. Ganz einfaches Zeitspiel von Silas. Selten möglich gegen so foule Gegenspieler, geb ich zu."
    },
    {
        "created_at": "2020-12-06T16:42:12.000Z",
        "id": "1335625601995169792",
        "lang": "de",
        "text": "Jeder der jetzt Wamangituka verteidigt würde im Fünfeck springen, wenn es gegen seinen Verein so passieren würde.\n\nGeht auch nicht um Zeitspiel sondern Unsportlichkeit. Wixx die Pille rein und jut ist."
    },
    {
        "created_at": "2020-12-06T16:42:02.000Z",
        "id": "1335625559162937345",
        "lang": "de",
        "text": "@M4ust3r @bremerjung95 Dafür hat er aber keine gelbe Karte bekommen. Weil es zusätzlich zum zweifelsohne cleveren Zeitspiel eben auch noch unter die Definition von ahndungswürdigem unsportlichen Betragen fällt."
    },
    {
        "created_at": "2020-12-06T16:41:54.000Z",
        "id": "1335625522873831424",
        "lang": "de",
        "text": "@AndreasGHofmann Die Aktion hat reingarnichts mit zeitspiel zu tun. Wenn du in der Nachspielzeit das 2:0 machst, dann ist der Lachs gegessen. Hier geht es einzig und allein darum den Gegner zu disrespecten. Der Typ ist 21 Jahre alt und denkt nach paar guten Spielen beim vfb er ist mbappe"
    },
    {
        "created_at": "2020-12-06T16:41:41.000Z",
        "id": "1335625468297547782",
        "lang": "de",
        "text": "@LGaisee @elhadji_kleckso @DannyDan1893 Als wäre das normales zeitspiel. Einfach Kind wer sowas feiert"
    },
    {
        "created_at": "2020-12-06T16:41:16.000Z",
        "id": "1335625367390990340",
        "lang": "de",
        "text": "@HSPLP @sportschau Naja, es war ja noch zu spielen und stand dann erst 0:2, das sehe ich als normales Zeitspiel an."
    },
    {
        "created_at": "2020-12-06T16:41:10.000Z",
        "id": "1335625339331031040",
        "lang": "de",
        "text": "@christoph_r_s @bremerjung95 Weil das intelligentes Zeitspiel von ihm ist?"
    },
    {
        "created_at": "2020-12-06T16:40:47.000Z",
        "id": "1335625244854394881",
        "lang": "de",
        "text": "@schreihalzz @VfB Ich fand es jetzt gar nicht so sehr unsportlich. Es fällt für mich eher in die Kategorie Zeitspiel."
    },
    {
        "created_at": "2020-12-06T16:40:40.000Z",
        "id": "1335625213690699790",
        "lang": "de",
        "text": "@keemuelli Ich kann verstehen, wenn man das vor allem als Bremer so sieht und ich gebe nem 20-jährigen auch, dass er sowas mal macht. Aber letztendlich war es dennoch Zeitspiel und nichts anderes wird im Fußball seit Jahren gemacht."
    },
    {
        "created_at": "2020-12-06T16:40:18.000Z",
        "id": "1335625120170340357",
        "lang": "de",
        "text": "@M4ust3r @bremerjung95 Was redest du denn von Zeitspiel, wenn er gar keine gelbe Karte für Zeitspiel bekommen hat, sondern dafür, dass er sich dem Spiel gegenüber respektlos verhalten hat?"
    },
    {
        "created_at": "2020-12-06T16:40:15.000Z",
        "id": "1335625108929581063",
        "lang": "de",
        "text": "@bremerjung95 Er hat doch Gelb bekommen. Es wurde vom Schiri geahndet als Provokation. Braucht man ihn doch jetzt nicht zu Tode haten nur weil es um n Tor ging und nicht um anders Zeitspiel an der Eckfahne oder vom Torwart"
    },
    {
        "created_at": "2020-12-06T16:39:45.000Z",
        "id": "1335624983888982018",
        "lang": "de",
        "text": "Ich erwarte dass die gelbe Karte gegen #Wamangituka zurückgenommen wird. Der Ball war im Spiel, also ist kein Zeitspiel möglich. Ebenso ist es nicht Silas' Schuld dass Pavlenka einfach aufgibt und wie ein Trottel herumsteht. #SVWVfB"
    },
    {
        "created_at": "2020-12-06T16:39:41.000Z",
        "id": "1335624967531220992",
        "lang": "de",
        "text": "@ShuffleCode Halt mal andersrum. Diesmal wartet der Stürmer, bis der Torwart ihn anläuft. Von daher irgendwie geil, aber andererseits nervt mich so Zeitspiel immer. Ambivalent."
    },
    {
        "created_at": "2020-12-06T16:39:30.000Z",
        "id": "1335624920127188998",
        "lang": "de",
        "text": "@christoph_r_s @bremerjung95 Hier kann doch auch jederzeit ein Gegenspieler eingreifen, um das Zeitspiel schnell zu beenden, was letztendlich auch passiert. An der Eckfahne ist es sogar viel schlimmer, weil die Gefahr auf Freistoß / Einwurf für die zeitspielende Mannschaft und somit noch mehr Zeitsp hoch ist"
    },
    {
        "created_at": "2020-12-06T16:39:11.000Z",
        "id": "1335624842280923137",
        "lang": "de",
        "text": "@P4blo0711 Was haben denn jetzt alle? Schiri hat richtig entschieden, war Zeitspiel und Unsportlichkeit. Klare gelbe Karte. Gibt's doch keine Diskussion 😅"
    },
    {
        "created_at": "2020-12-06T16:38:30.000Z",
        "id": "1335624667311316992",
        "lang": "de",
        "text": "@schreihalzz @VfB Bitte halt einfach die Fresse. Was für ein ekliger Mensch muss man sein einem jungen Spieler eine schlimme Krankheit zu wünschen? Ich hoffe du musst nie erleben, wie jemand aus deiner Familie an Corona leidet. \n\nMan kann sagen, dass die Aktion (auch wenns Zeitspiel war)"
    },
    {
        "created_at": "2020-12-06T16:38:13.000Z",
        "id": "1335624598122008578",
        "lang": "de",
        "text": "@HoodyMTLive Naja macht er normal das 2:0, dann ist man sicher! Wäre es zum 1:0 gewesen, wäre die Aktion ok gewesen, so aber nicht! Die Gelbe hat er verdient, macht ein TW so etwas (Zeitspiel), bekommt er dafür auch die Gelbe!"
    },
    {
        "created_at": "2020-12-06T16:37:40.000Z",
        "id": "1335624460687331328",
        "lang": "de",
        "text": "@schreihalzz @VfB Möge er verrecken für Zeitspiel! Wie kann es ein Fußballer wagen jede Sekunde auszunutzen um zu gewinnen 😨 wirklich schlimm"
    },
    {
        "created_at": "2020-12-06T16:37:39.000Z",
        "id": "1335624453666074625",
        "lang": "de",
        "text": "@pizzavongestern @elhadji_kleckso @DannyDan1893 Heul nicht rum. Dann gib bitte jedem der hinten zeitspiel macht auch eine. Lächerlich."
    },
    {
        "created_at": "2020-12-06T16:37:34.000Z",
        "id": "1335624434938507265",
        "lang": "de",
        "text": "@bremerjung95 Ich wiedersprech doch nicht dass es unnötig ist. Nur es ist genauso unnötiges Zeitspiel wie jedes andere, so what?"
    },
    {
        "created_at": "2020-12-06T16:37:16.000Z",
        "id": "1335624360741244933",
        "lang": "de",
        "text": "@P4blo0711 Ach, ich bitte dich. Wenn das Lewandowski letzte Woche gegen den VfB gemacht hätte, wäre er der größte HS im Fußball gewesen. Das hat nix mit Zeitspiel zu tun, sondern man demütigt damit den Gegner und das hat mir FairPlay nix zu tun."
    },
    {
        "created_at": "2020-12-06T16:36:32.000Z",
        "id": "1335624172916125701",
        "lang": "de",
        "text": "RT @vfb1893t: Für mich ist das einfach nur sehr cleveres Zeitspiel von Silas #VfB #SVWVfB"
    },
    {
        "created_at": "2020-12-06T16:36:13.000Z",
        "id": "1335624095980003335",
        "lang": "de",
        "text": "@CocaColaCube @Michitaryan Widerspreche ich dir absolut, es ist einfach Zeitspiel. Provokation wäre auf alle Viere zu gehen, mit dem Hacken ihn zu machen oder whatever. Das war einfach nur taktisch."
    },
    {
        "created_at": "2020-12-06T16:35:57.000Z",
        "id": "1335624026283237377",
        "lang": "de",
        "text": "@felixxrapp @VfB Is kein zeitspiel sondern eine unsportlichkeit🤷‍♂️"
    },
    {
        "created_at": "2020-12-06T16:35:18.000Z",
        "id": "1335623862835433473",
        "lang": "de",
        "text": "@BamBusLampe @simonziegler27 Es war kein Zeitspiel, sondern eine Respektlosigkeit 🤷‍♂️"
    },
    {
        "created_at": "2020-12-06T16:34:56.000Z",
        "id": "1335623772984979459",
        "lang": "de",
        "text": "Leute ist das euer Ernst? Da regt ihr euch drüber auf?? Das ist klassisches Zeitspiel! Ihr wisst schon, das wo sonst immer alle sagen \"Gehört halt zum Fußball macht jeder so\". Klar kann er den auch einfach direkt reinschieben aber ihn deshalb jetzt fertig machen? https://t.co/BQVbPokD5r"
    },
    {
        "created_at": "2020-12-06T16:33:53.000Z",
        "id": "1335623508081119232",
        "lang": "de",
        "text": "@Lord_Rendtner @SomeSayItsT @DieKleinePumpe @VfB Zeitspiel gibt es nicht wenn der Ball im Spiel ist und für jeden zugänglich, sowas gibts bei Freistoß, einwurf, abstoß, ecke - wenn der gegner einfach nicht an den Ball darf. Was hier nicht der Fall war"
    },
    {
        "created_at": "2020-12-06T16:33:20.000Z",
        "id": "1335623367832047618",
        "lang": "de",
        "text": "@nikobackspin Sah für mich nicht so aus, als wäre es unsportlich gemeint gewesen sondern einfach Zeitspiel wie wenn man an die Eckfahne läuft. Klar unglücklich aber man kann auch übertreiben..."
    },
    {
        "created_at": "2020-12-06T16:32:56.000Z",
        "id": "1335623269580492801",
        "lang": "de",
        "text": "@VfB Also das von Silas war schon ne Provokation, aber seit wann werten wir Zeitspiel als gelb. Für mich ist das gleich wie gegen Ende das Spiels zur Eckfahne zu dribbeln und Zeit ablaufen zu lassen, aber das gibt auch kein gelb🤔"
    },
    {
        "created_at": "2020-12-06T16:32:53.000Z",
        "id": "1335623257676976133",
        "lang": "de",
        "text": "Das Tor von Silas war genauso respektlos wie alle anderen Formen von Zeitspiel es sind - also gar nicht. Die 10 Sek. haben uns vlt. sogar den Sieg gerettet. #SVWVfB #VfB"
    },
    {
        "created_at": "2020-12-06T16:32:16.000Z",
        "id": "1335623099400777728",
        "lang": "de",
        "text": "@S666HB @CollinasErben Ich frage mich persönlich wo der Unterschied zum Zeitspiel an der Eckfahne ist, wenn Spieler da sinnlos rumtänzeln und anstatt Richtung Tor zur Ecke laufen. \nFinde er nimmt da Zeit von der Uhr und sehe das nicht zwingend als Unsportlichkeit [unemotional gesehen]."
    },
    {
        "created_at": "2020-12-06T16:31:31.000Z",
        "id": "1335622912519401472",
        "lang": "de",
        "text": "@DirkiWay @nietnep01 @roteswasser @erdapfelotto @CollinasErben Zeitspiel? Kurz nach 5 und schon besoffen? Respekt, Dirk ✌🏽"
    },
    {
        "created_at": "2020-12-06T16:30:50.000Z",
        "id": "1335622741303681030",
        "lang": "de",
        "text": "@Lord_Rendtner @SomeSayItsT @DieKleinePumpe @VfB Zeitspiel kann es per Definition nur geben, wenn der Ball aus dem Spiel ist... Regelwerk würde dir gut tun ^^"
    },
    {
        "created_at": "2020-12-06T16:30:44.000Z",
        "id": "1335622712790749185",
        "lang": "de",
        "text": "@vfb1893t Bei einer 2:0 Führung kurz vor Schluss muss man so eine Aktion nicht bringen. Und auf Zeitspiel hat Silas nicht spekuliert. Der wusste schon was er macht. Ist noch Jung, aber so eine Aktion sagt viel über den Charakter von einem Spieler."
    }
]